TargetApplication=ImgBurn 2.5.8.0
Author=Juansa
SourceLANGID=2057
LANGID=1027
Generator=DKLang Translation Editor v3.0
LastModified=2013-06-16 19:57:07

[frmAbout]
00000001=Quant a ImgBurn
00000002=ImgBurn
00000003=Versió:
00000004=Desconegut
00000005=Desenvolupat per:
00000006=LIGHTNING UK!
00000007=Llicència:
00000008=GRATUÏT
00000009=AQUEST PROGRAMA NOMÉS POT SER LLICENCIAT GRATUÏT
00000010=Web:
00000011=Desconegut
00000012=Fòrums:
00000013=Desconegut
00000014=Email:
00000015=Desconegut
00000016=D'acord
00000017=Traduït per:
00000018=Juansa

[frmAskEraseDisc]
00000001=Esborra disc
00000002=Esborra disc
00000003=S’esborraran totes les dades del disc!
00000004=Ràpid
00000005=Complet
00000006=Cancel·la

[frmAutomaticWriteSpeed]
00000001=Velocitat de gravació automàtica
00000002=Descripció
00000003=Velocitat de gravació
00000004=D'acord
00000005=Cancel·la
00000006=Configuració
00000007=Actualització
00000008=Velocitat gravació:
00000009=Afegeix
00000010=Suprimeix
00000011=Dispositiu:
00000012=ID disc:
00000013=Velocitat gravació:
00000014=Actualització
00000015=Suprimeix
00000016=Afegeix
00000017=Estableix 'ID disc' al suport actual
00000018=Vista per
00000019=ID disc
00000020=Dispositiu
00000021=Importa
00000022=Exporta
00000023=PngImage0
00000024=PngImage1
00000025=Estén tot
00000026=Redueix tot
00000027=Comencem...
00000028=Introdueix codi suport (p.e. MCC-004-00) ací, selecciona velocitat de gravació que s'emprarà per les unitats no especificades i prem el botó 'Afegeix' per afegir-lo a la llista!
00000029=Configuració
00000030=Mostra dispositius no presents

[frmBuildImageTree]
00000001=Muntant l'arbre d'imatge...\n
00000002=Cancel·la
00000003=Carpeta actual
00000004=Desconegut
00000005=Element actual
00000006=Desconegut
00000007=Progrés

[frmBurnNextDisc]
00000001=Insereix disc següent...
00000002=Text d'estat
00000003=Salta Imatge
00000004=Cancel·la
00000005=Següent
00000006=Desconegut
00000007=Temps:
00000008=Sectors:
00000009=Desconegut
00000010=Mida:
00000011=Desconegut
00000012=Desconegut
00000013=Etiqueta:
00000014=Obre carpeta contenidora
00000015=Desconegut
00000016=Copia:
00000017=Desconegut
00000018=Càrrega
00000019=Extreu
00000020=Desconegut
00000021=Següent disc en blanc al carregador
00000022=Veure control carregador...
00000023=D'acord
00000024=Anterior
00000025=Desconegut
00000026=Etiqueta:
00000027=Exporta gràfic...
00000028=Mostra gràfic...
00000029=Obre carpeta contenidora
00000030=Gràfic:
00000031=Desconegut
00000032=Copia:
00000033=Desconegut
00000034=Suprimeix la imatge
00000035=Càrrega
00000036=Extreu
00000037=Desconegut
00000038=Canvia
00000039=Mostra informació salt de capa IFO
00000040=Copia

[frmBurnQueue]
00000001=Cua gravació
00000002=Mou imatges seleccionades avall (Ctrl+Down)\n
00000003=Mou imatges seleccionades a la fi (Ctrl+End)
00000004=Mou imatges seleccionades a l'inici (Ctrl+Home)
00000005=Mou imatges seleccionades amunt (Ctrl+Up)
00000006=Suprimeix imatges seleccionades (Del)
00000007=Suprimeix totes les imatges (Ctrl+Del)
00000008=Recerca fitxer... (Ins)
00000009=Grava
00000010=Crea fitxer CUE...
00000011=Nom
00000012=Estat
00000013=Informació de cua
00000014=Imatges pendents:
00000015=Copies pendents:
00000016=Desconegut
00000017=Desconegut
00000018=Informació d'imatge
00000019=Etiqueta:
00000020=Sectors:
00000021=Mida:
00000022=Desconegut
00000023=Desconegut
00000024=Desconegut
00000025=Obre carpeta contenidora
00000026=Copies fetes:
00000027=Desconegut
00000028=Càrrega
00000029=Extreu
00000030=Aplica configuració a imatges seleccionades
00000031=Aplica a selecció:
00000032=Desconegut
00000033=Comparteix selecció d'imatges entre unitats (Ctrl+S)\n
00000034=Suprimeix imatge a l'acabament
00000035=Estableix Vel. gravació:
00000036=Estableix dispositiu actual
00000037=Estableix copies:
00000038=Aplica tota la configuració a la selecció d'imatges
00000039=Tota
00000040=Aplica Configuració 'Dispositiu' a la selecció d'imatges
00000041=Dispositiu
00000042=Aplica configuració 'Suprimeix imatge' a la selecció d'imatges
00000043=Suprimeix imatge
00000044=Aplica configuració 'Velocitat gravació' a la selecció d'imatges
00000045=Velocitat gravació
00000046=Aplica configuració 'Còpies' a la selecció d'imatges
00000047=Còpies
00000048=Mou a l'inici
00000049=Mou amunt
00000050=Mou avall
00000051=Mou a la fi
00000052=Ordena pel nom
00000053=Ordena pel nom (Ignora camí)
00000054=Ordena pel nom de carpeta
00000055=Càrrega cua més recent
00000056=Càrrega cua...
00000057=Desa cua...
00000058=Afegeix...
00000059=Suprimeix
00000060=En cua de nou
00000061=Marca com a gravat
00000062=Aplica configuració 'Dispositiu' a selecció
00000063=Aplica configuració 'Suprimeix imatge' a selecció
00000064=Aplica configuració 'Velocitat gravació' a selecció
00000065=Aplica configuració 'Còpies' a selecció
00000066=Aplica configuració a selecció
00000067=Comparteix selecció d'imatges entre unitats
00000068=Comparteix totes les imatges entre unitats
00000069=Suprimeix gravades
00000070=Suprimeix en cuades
00000071=Suprimeix tot
00000072=Selecciona totes
00000073=Inverteix selecció
00000074=Canvia
00000075=Mostra informació salt de capa IFO
00000076=PngImage0
00000077=PngImage1
00000078=D'acord
00000079=Carrega cua
00000080=Desa cua

[frmCancel]
00000001=ImgBurn
00000002=¿Realment vols cancel·lar?
00000003=Reprendre
00000004=Sí
00000005=No
00000006=Pausa

[frmChangeAdvancedSettings]
00000001=Canvia configuració avançada
00000002=Dispositiu
00000003=Desconegut
00000004=¡Benvingut!
00000005=Selecciona pestanya apropiada al tipus d'unitat
00000006=(Si no saps que estàs fent, prem 'D'acord' ara!)
00000007=BenQ
00000008=Canvia per:
00000009=Desconegut
00000010=Configuració actual:
00000011=Nova configuració:
00000012=Refresca
00000013=Si us plau, selecciona...
00000014=Si us plau, selecciona...\nSupervelocitat\nGravació total (Suport conegut)\nGravació total  (Suport desconegut)\nTest gravació (Per suports DVD+R/+RW/+R DL)\nWOPC\nEEPROM neta (suport aprés)\n
00000015=Si us plau, selecciona...
00000016=Si us plau, selecciona...\n
00000017=Canvia
00000018=LITE-ON
00000019=Canvia per:
00000020=Configuració actual:
00000021=Desconegut
00000022=Nova configuració:
00000023=Refresca
00000024=Si us plau, selecciona...
00000025=Si us plau, selecciona...\nImposa HyperTuning\nHyperTuning en línia\nSupervelocitat\nGravació intel·ligent\nBuida historial OPC\n
00000026=Si us plau, selecciona...
00000027=Si us plau, selecciona...\n
00000028=Canvia
00000029=Plextor
00000030=Canvia per:
00000031=Configuració actual:
00000032=Desconegut
00000033=Nova configuració:
00000034=Refresca
00000035=Si us plau, selecciona...
00000036=Si us plau, selecciona...\nAutoestratègia\nPowerRec\n
00000037=Si us plau, selecciona...
00000038=Si us plau, selecciona...\n
00000039=Canvia
00000040=Samsung
00000041=Canvia per:
00000042=Configuració actual:
00000043=Desconegut
00000044=Refresca
00000045=Nova configuració:
00000046=Si us plau, selecciona...
00000047=Si us plau, selecciona...\nMagic Speed\n
00000048=Canvia
00000049=Si us plau, selecciona...
00000050=Si us plau, selecciona...\n
00000051=D'acord
00000052=Avançades
00000053=Pioneer
00000054=Canvia per:
00000055=Desconegut
00000056=Valor actual:
00000057=Valor nou:
00000058=Refresc
00000059=Selecciona si us plau...
00000060=Selecciona si us plau...\nVelocitat d'escriptura òptima\nVelocitat d'escriptura òptima (Desa a unitat)\n
00000061=Selecciona si us plau...
00000062=Selecciona si us plau...\n
00000063=Canvia

[frmChangeBookType]
00000001=Canvia tipus suport
00000002=¡Benvingut!
00000003=Selecciona pestanya apropiada al tipus d'unitat
00000004=(Si no saps que estàs fent, prem 'D'acord' ara!)
00000005=BenQ
00000006=Canvia per:
00000007=Desconegut
00000008=Configuració actual:
00000009=Nova configuració:
00000010=Refresca
00000011=Si us plau, selecciona...
00000012=Si us plau, selecciona...\nActual (Per suports DVD+RW)\nUnitat (Per suports DVD+R)\nUnitat (Per suports DVD+RW)\nUnitat (Per suports DVD+R DL)\n
00000013=Si us plau, selecciona...
00000014=Si us plau, selecciona...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Canvia
00000016=LG
00000017=Canvia per:
00000018=Configuració actual:
00000019=Desconegut
00000020=Nova configuració:
00000021=Refresca
00000022=Si us plau, selecciona...
00000023=Si us plau, selecciona...\nUnitat (Per suports DVD+R)\nUnitat (Per suports DVD+R DL)\n
00000024=Si us plau, selecciona...
00000025=Si us plau, selecciona...\nNormal\nDVD-ROM\n
00000026=Canvia
00000027=LITE-ON
00000028=Configuració actual:
00000029=Desconegut
00000030=Nova configuració:
00000031=Canvia per:
00000032=Refresca
00000033=Canvia
00000034=Si us plau, selecciona...
00000035=Si us plau, selecciona...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=Si us plau, selecciona...
00000037=Si us plau, selecciona...\nSegüent gravació\nSuport actual (DVD+RW)\nUnitat (Per suports DVD+R)\nUnitat (Per suports DVD+RW)\nUnitat (Per suports DVD+R DL)\nUnitat (Per suports DVD+R      - EEPROM!)\nUnitat (Per suports DVD+RW   - EEPROM!)\nUnitat (Per suports DVD+R DL - EEPROM!)\n
00000038=NEC
00000039=Canvia per:
00000040=Configuració actual:
00000041=Desconegut
00000042=Nova configuració:
00000043=Refresca
00000044=Si us plau, selecciona...
00000045=Si us plau, selecciona...\nUnitat (Per suports DVD+R)\nUnitat (Per suports DVD+RW)\nUnitat (Per suports DVD+R DL)\nUnitat (Per suports DVD+R - Provisional)\nUnitat (Per suports DVD+RW - Provisional)\nUnitat (Per suports DVD+R DL - Provisional)\nConfiguració activa (Per suports DVD+R)\nConfiguració activa (Per suports DVD+RW)\nConfiguració activa (Per suports DVD+R DL)\nReinicia comptador canvis
00000046=Si us plau, selecciona...
00000047=Si us plau, selecciona...\nNormal\nDVD-ROM\n
00000048=Canvia
00000049=Nu Tech
00000050=Canvia per:
00000051=Configuració actual:
00000052=Desconegut
00000053=Nova configuració:
00000054=Refresca
00000055=Si us plau, selecciona...
00000056=Si us plau, selecciona...\nSuport actual (Per suports DVD-RW)\nSuport actual (Per suports DVD+RW)\nUnitat (Per suportsDVD-R)\nUnitat (Per suports DVD-RW)\nUnitat (Per suports DVD+R/+R DL)\nUnitat (Per suports DVD+RW)\nUnitat (Per suports DVD-R - Flash RAM!)\nUnitat (Per suports DVD-RW - Flash RAM!)\nUnitat (Per suports DVD+R/+R DL - Flash RAM!)\nUnitat (Per suports DVD+RW - Flash RAM!)
00000057=Si us plau, selecciona...
00000058=Si us plau, selecciona...\nDVD-ROM\nDVD+R/RW\n
00000059=Canvia
00000060=Plextor
00000061=Canvia per:
00000062=Configuració actual:
00000063=Desconegut
00000064=Nova configuració:
00000065=Refresca
00000066=Si us plau, selecciona...
00000067=Si us plau, selecciona...\nUnitat (Per suports DVD+R)\nUnitat (Per suports DVD+R DL)\n
00000068=Si us plau, selecciona...
00000069=Si us plau, selecciona...\nNormal\nDVD-ROM\n
00000070=Canvia
00000071=RICOH
00000072=Canvia per:
00000073=Configuració actual:
00000074=Nova configuració:
00000075=Desconegut
00000076=Refresca
00000077=Canvia
00000078=Si us plau, selecciona...
00000079=Si us plau, selecciona...\nSuport actual (Per suports DVD+RW)\nUnitat (Per suports DVD+R)\nUnitat (Per suports DVD+RW)\n
00000080=Si us plau, selecciona...
00000081=Si us plau, selecciona...\nValor per defecte\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Canvia per:
00000084=Desconegut
00000085=Configuració actual:
00000086=Nova configuració:
00000087=Refresca
00000088=Si us plau, selecciona...
00000089=Si us plau, selecciona...\nUnitat (Per suports DVD+R)\nUnitat (Per suports DVD+RW)\nUnitat (Per suports DVD+R DL)\n
00000090=Si us plau, selecciona...
00000091=Si us plau, selecciona...\nNormal\nDVD-ROM\n
00000092=Canvia
00000093=D'acord
00000094=Dispositiu
00000095=Desconegut
00000096=Suport actual:
00000097=Desconegut
00000098=Refresca
00000099=Avançades

[frmChangeRegionalCode]
00000001=Canvia codi de regió
00000002=D'acord
00000003=Cancel·la
00000004=Regió
00000005=Canvis d'usuari controlats disponibles:
00000006=1. USA, Canada
00000007=2. Europa occidental, Japó, Sudàfrica
00000008=3. Asia del sud i de l'est
00000009=4. Austràlia, Llatinoamèrica
00000010=5. Rússia, Europa de l'est, Àfrica
00000011=6. Xina

[frmChangeVolumeLabel]
00000001=Canvia etiqueta volum
00000002=Si us plau, selecciona...
00000003=Recerca fitxer...
00000004=Obre carpeta contenidora
00000005=D'acord
00000006=Cancel·la
00000007=Aplica
00000008=Etiqueta volum
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Copia etiqueta volum ISO9660 a altres sistemes de fitxer
00000013=Copia etiqueta volum joliet a altres sistemes de fitxer
00000014=Copia etiqueta volum UDF a altres sistemes de fitxer
00000015=Converteix a 'MAJÚSCULES'
00000016=Converteix a 'minúscules'
00000017=Converteix a 'Lletra Capital'
00000018=Converteix a 'Lletra Capital'
00000019=Converteix a 'minúscules'
00000020=Converteix a 'MAJÚSCULES'
00000021=Empra data i hora actuals
00000022=Opcions
00000023=Habilita compatibilitat Unicode per etiqueta volum UDF
00000024=Ningun
00000025=Neteja
00000026=Edició sincronitzada
00000027=Converteix a 'MAJÚSCULES'
00000028=Converteix a 'minúscules'
00000029=Converteix a 'Lletra Capital'
00000030=Joc de caràcters - ISO9660
00000031=Estàndard
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Configura unitat OEM
00000002=Unitat OEM
00000003=Si us plau, selecciona...
00000004=Si us plau, selecciona...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID d'unitat
00000006=D'acord
00000007=Cancel·la
00000008=Instruccions:||1. Selecciona el fabricant REAL de la unitat al quadre desplegable 'Unitat OEM'.|2. Escriu en ID de la unitat tal com surt dins de la finestra principal del programa.||Cada ID cal que siga a la seua línia i sense espais abans/després.||Exemple:||Unitat OEM: Samsung|ID: SONY DVD RW DRU-830A||Es dir, la unitat  Sony DRU-830A és realment una unitat Samsung i el programa deu emprar les ordres de Samsung per controlar-lo.

[frmCreateCUE]
00000001=Crea fitxer CUE
00000002=Format
00000003=Mou element seleccionat avall (Ctrl+Down)\n
00000004=Mou element seleccionat a la fi (Ctrl+End)
00000005=Mou element seleccionat a l'inici (Ctrl+Home)
00000006=Mou element seleccionat amunt (Ctrl+Up)
00000007=Suprimeix element seleccionat (Del)
00000008=Afegeix una sessió (Ctrl+S)
00000009=Suprimeix tot (Ctrl+Del)
00000010=Recerca fitxer... (Ins)
00000011=Descripció
00000012=Temps
00000013=OK ràpid
00000014=D'acord
00000015=Cancel·la
00000022=Manté camins complets
00000023=Afegir a cua gravació a l'acabament
00000024=Opcions
00000039=PngImage0
00000040=PngImage1
00000041=Mou a l'inici
00000042=Mou amunt
00000043=Mou avall
00000044=Mou a la fi
00000045=Afegeix...
00000046=Suprimeix
00000047=Suprimeix totes
00000048=Afegeix Sessió
00000049=Estén tot
00000050=Redueix tot
00000056=CD-TEXT:
00000057=Ningun
00000058=Nom fitxer
00000059=Etiqueta
00000060=Personalitzat
00000061=Refresca
00000062=Títol:
00000063=Realitzador:
00000064=Mostra llistant pista...
00000065=Ordena pel nombre d'etiqueta de pista
00000066=Ordena pel nombre d'etiqueta de pista
00000067=Text d'estat
00000068=PreGap:
00000069=Quadres     (75 quadres = 1 Segon)
00000070=0 Segons
00000071=2 Segons
00000072=Personalitzat
00000073=Prefereix duració de pista d'audio exacta
00000074=Predeterminat CD-TEXT (Disc / Pista)
00000075=Cap
00000076=Cap\nMarcador\nPersonalitat\n
00000077=Cap
00000078=Cap\nNom fitxer\nMarcador\nPersonalitzat\n
00000079=Mitjana d'ús %
00000080=Mostra llista DirectShow Filter...

[frmCreateLayerBreak]
00000001=Crea posició salt de capa
00000002=Tanca finestra anterior per continuar!
00000003=LBA
00000004=Separació
00000005=Fitxer/VTS
00000006=LU
00000007=PGC
00000008=Capítol
00000009=Cel·la
00000010=ID V/C
00000011=Iniciació
00000012=SPLIP
00000013=D'acord
00000014=Cancel·la
00000015=Ignora opcions salt de capa
00000016=Llegenda
00000017=Excel·lent
00000018=Molt bona
00000019=Bona
00000020=Mitjana
00000021=Opcions
00000022=No actualitza fitxers IFO/BUP
00000023=Ininterrompre
00000024=Cel·la anterior seleccionada
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Anterior
00000030=ILVU

[frmCreateMDS]
00000001=Crea fitxer MDS
00000006=D'acord
00000007=Cancel·la
00000008=Manté camins complets
00000010=OK ràpid
00000011=Salt de capa LBA:
00000012=Afegeix a cua gravació a l'acabament
00000013=Suprimeix element seleccionat (Del)
00000014=Recerca fitxer... (Ins)
00000015=Mou element seleccionat amunt (Ctrl+Up)
00000016=Mou element seleccionat avall (Ctrl+Down)
00000017=Suprimeix tot (Ctrl+Del)
00000018=Mou amunt
00000019=Mou avall
00000020=Afegeix...
00000021=Suprimeix
00000022=Suprimeix-ho tot
00000023=Mou element seleccionat a la fi (Ctrl+End)
00000024=Mou element seleccionat a l'inici (Ctrl+Home)
00000025=Mou a l'inici
00000026=Mou a la fi
00000027=PTP
00000028=OTP
00000029=Tipus suport:
00000031=Cap\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Cap
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Confirmació etiqueta volum
00000002=No puc ajudar-te ja que no s'ha especificat una 'Etiqueta de volum' per aquesta imatge.
00000003=Com a bon programa que soc, te'n he generat una per tú!
00000004=¿Vols emprar aquesta etiqueta volum?
00000005=Cancel·la - Auto 'Sí'
00000006=Auto 'Sí' en x segons...
00000007=Sí
00000008=No
00000009=Cancel·la
00000010=Etiqueta volum
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Copia etiqueta volum ISO9660 a altres sistemes de fitxer
00000015=Copia etiqueta volum joliet a altres sistemes de fitxer
00000016=Copia etiqueta volum UDF a altres sistemes de fitxer
00000017=Converteix a 'MAJÚSCULES'
00000018=Converteix a 'minúscules'
00000019=Converteix a 'Lletra Capital'
00000020=Converteix a 'MAJÚSCULES'
00000021=Converteix a 'minúscules'
00000022=Converteix a 'Lletra Capital'
00000023=Empra data i hora actuals
00000024=Edició sincronitzada
00000025=Converteix a 'MAJÚSCULES'
00000026=Converteix a 'minúscules'
00000027=Converteix a 'Lletra Capital'

[frmDeviceCapabilities]
00000001=Capacitats dispositiu
00000002=Desconegut
00000003=Dispositiu:
00000004=Info específica venedor:
00000005=Nombre sèrie:
00000006=Desconegut
00000007=Desconegut
00000008=Mida Buffer:
00000009=Desconegut
00000010=Versió Firmware:
00000011=Desconegut
00000012=Capacitats lectura
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 Errors
00000040=Capacitats gravació
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=C2 Errors
00000068=D'acord
00000069=Comprovació actualització Firmware
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Altres capacitats
00000076=Generació vinculació
00000077=Bus de xifrat

[frmEmbeddedChangerControl]
00000001=Control canviador incrustat
00000002=Dispositiu
00000003=Desconegut
00000004=Nombre Ranures:
00000005=Capacitat canvi de cara:
00000006=Compatibilitat disc present:
00000007=Desconegut
00000008=Desconegut
00000009=Desconegut
00000010=Càrrega
00000011=Extreu
00000012=D'acord
00000013=Ranures
00000014=Ranura actual:
00000015=Desconegut
00000016=Descàrrega
00000017=Ranura
00000018=Disc present
00000019=Càrrega ranura seleccionada

[frmFilterDriverLoadOrder]
00000001=Ordre càrrega filtre controlador
00000002=Informació de versió
00000003=Nom fitxer:
00000004=Desconegut
00000005=Versió fitxer:
00000006=Desconegut
00000007=Descripció fitxer:
00000008=Desconegut
00000009=Nom organització:
00000010=Desconegut
00000011=Nom producte:
00000012=Desconegut
00000013=Versió producte:
00000014=Desconegut
00000015=Drets de còpia:
00000016=Desconegut
00000017=Tipus filtre
00000018=Nom filtre controlador
00000019=D'acord
00000020=Suprimeix filtre seleccionat
00000021=Refresca
00000022=Copia porta-retalls
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Informació d'imatge
00000002=Sessió
00000003=Pista
00000004=Tipus
00000005=Índex
00000006=Inici
00000007=Llargària
00000008=D'acord
00000009=Informació
00000010=Etiqueta volum:
00000011=Desconegut
00000012=0 Sessions, 0 Pistes
00000013=Nombre catàleg suport:
00000014=Desconegut
00000015=Temps total:
00000016=CD-TEXTE
00000017=Títol:
00000018=Desconegut
00000019=Desconegut
00000020=Realitzador:
00000021=ID disc:
00000022=UPC / EAN:
00000023=Desconegut
00000024=Desconegut
00000025=Desconegut
00000026=Informació d'imatge
00000027=Informació suport
00000028=LBA

[frmLog]
00000001=LOG ImgBurn
00000002=&Fitxer
00000003=Nou
00000004=Obre...
00000005=Desa com...
00000006=Imprimeix
00000007=Tanca
00000008=&Edita
00000009=Talla
00000010=Copia
00000011=Suprimeix
00000012=Selecciona totes
00000013=Eines
00000014=Comptador
00000015=Talla
00000016=Copia
00000017=Suprimeix
00000018=Selecciona totes
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=Llegeix
00000003=Exporta gràfic...
00000004=Mostra  gràfic...
00000005=Origen
00000006=Càrrega
00000007=Extreu
00000008=Etiqueta:
00000009=Desconegut
00000010=ID implementació
00000011=ID Imp:
00000012=Desconegut
00000013=Sistema(es) fitxer(s)
00000014=Sys Fitxer:
00000015=Desconegut
00000016=Visor de sector...
00000017=Veure control carregador...
00000018=Destinació
00000019=Obre carpeta contenidora
00000020=Espai lliure:
00000021=Desconegut
00000022=Recerca fitxer...
00000023=Capacitat:
00000024=Desconegut
00000025=Si us plau, selecciona un fitxer...
00000026=D'acord
00000027=Cancel·la
00000028=Configuració
00000029=Velocitat lectura:
00000030=Afegeix a cua gravació a l'acabament
00000031=Velocitat lectura (dades)
00000032=Velocitat lectura (Audio)
00000033=Informació
00000034=Verificació ràtio:
00000035=Desconegut
00000036=Desconegut
00000037=Mida:
00000038=Sectors:
00000039=Desconegut
00000040=Temps passat:
00000041=Temps restant:
00000042=Desconegut
00000043=Temps:
00000044=Desconegut
00000045=Complet
00000046=Buffer dispositiu
00000047=Cancel·la
00000048=Buffer imatge
00000049=Origen
00000050=Desconegut
00000051=Temps:
00000052=Sectors:
00000053=Desconegut
00000054=Mida:
00000055=Desconegut
00000056=Desconegut
00000057=Etiqueta:
00000058=Desconegut
00000059=Obre carpeta contenidora
00000060=Desconegut
00000061=Suprimeix imatge a l'acabament
00000062=Suprimeix imatge
00000063=Tanca programa a l'acabament
00000064=Tanca programa
00000065=Atura l'equip a l'acabament
00000066=Atura l'equip
00000067=Verificació del disc gravat
00000068=Verifica
00000069=Extreu safata a l'acabament
00000070=Extreu safata
00000071=Informació
00000072=Ràtio gravació:
00000073=Desconegut
00000074=Desconegut
00000075=Mida:
00000076=Sectors:
00000077=Desconegut
00000078=Temps passat:
00000079=Temps restant:
00000080=Desconegut
00000081=Temps:
00000082=Desconegut
00000083=Complet
00000084=Buffer
00000085=Cancel·la
00000086=Intents d'escriptura:
00000087=Buffer dispositiu
00000088=Dispositiu:
00000089=Desconegut
00000090=Fitxer:
00000091=Desconegut
00000092=Origen
00000093=Sectors:
00000094=Desconegut
00000095=Mida:
00000096=Desconegut
00000097=Etiqueta:
00000098=Temps:
00000099=Desconegut
00000100=Desconegut
00000101=Verificació del disc gravat
00000102=Verifica
00000103=Suprimeix imatge a l'acabament
00000104=Suprimeix imatge
00000105=Atura l'equip a l'acabament
00000106=Atura l'equip
00000107=Tanca programa a l'acabament
00000108=Tanca programa
00000109=Extreu safata a l'acabament
00000110=Extreu safata
00000111=Informació
00000112=Ràtio gravació:
00000113=Desconegut
00000114=Desconegut
00000115=Mida:
00000116=Sectors:
00000117=Desconegut
00000118=Temps passat:
00000119=Temps restant:
00000120=Desconegut
00000121=Temps:
00000122=Desconegut
00000123=Complet
00000124=Buffer
00000125=Cancel·la
00000126=Intents d'escriptura:
00000127=Buffer dispositiu
00000128=Dispositiu:
00000129=Desconegut
00000130=Copia:
00000131=Desconegut
00000132=Origen
00000133=Si us plau, selecciona un fitxer...
00000134=Sectors:
00000135=Desconegut
00000136=Mida:
00000137=Desconegut
00000138=Etiqueta:
00000139=Obre carpeta contenidora
00000140=Temps:
00000141=Desconegut
00000142=Desconegut
00000143=Verificació del disc gravat
00000144=Verifica
00000145=Suprimeix imatge a l'acabament
00000146=Suprimeix imatge
00000147=Atura l'equip a l'acabament
00000148=Atura l'equip
00000149=Tanca programa a l'acabament
00000150=Tanca programa
00000151=Extreu safata a l'acabament
00000152=Extreu safata
00000153=Informació
00000154=Ràtio gravació:
00000155=Desconegut
00000156=Desconegut
00000157=Mida:
00000158=Sectors:
00000159=Desconegut
00000160=Temps passat:
00000161=Temps restant:
00000162=Desconegut
00000163=Temps:
00000164=Desconegut
00000165=Complet
00000166=Buffer
00000167=Cancel·la
00000168=Fitxer:
00000169=Obre carpeta contenidora
00000170=Espai lliure:
00000171=Desconegut
00000172=Desconegut
00000173=Desconegut
00000174=Origen
00000175=Sectors:
00000176=Desconegut
00000177=Mida:
00000178=Desconegut
00000179=Etiqueta:
00000180=Temps:
00000181=Desconegut
00000182=Desconegut
00000183=Verificació del disc gravat
00000184=Verifica
00000185=Suprimeix imatge a l'acabament
00000186=Suprimeix imatge
00000187=Atura l'equip a l'acabament
00000188=Atura l'equip
00000189=Tanca programa a l'acabament
00000190=Tanca programa
00000191=Extreu safata a l'acabament
00000192=Extreu safata
00000193=Informació
00000194=Ràtio gravació:
00000195=Desconegut
00000196=Desconegut
00000197=Mida:
00000198=Sectors:
00000199=Desconegut
00000200=Temps passat:
00000201=Temps restant:
00000202=Desconegut
00000203=Temps:
00000204=Desconegut
00000205=Complet
00000206=Buffer
00000207=Cancel·la
00000208=Intents d'escriptura:
00000209=Buffer dispositiu
00000210=Dispositiu:
00000211=Desconegut
00000212=Anàlisi disc
00000213=Temps:
00000214=Sectors:
00000215=Desconegut
00000216=Mida:
00000217=Desconegut
00000218=Desconegut
00000219=Verificació del disc gravat
00000220=Verifica
00000221=Atura l'equip a l'acabament
00000222=Atura l'equip
00000223=Tanca programa a l'acabament
00000224=Tanca programa
00000225=Suprimeix imatge a l'acabament
00000226=Suprimeix imatge
00000227=Extreu safata a l'acabament
00000228=Extreu safata
00000232=Grava
00000233=Destinació
00000234=Càrrega
00000235=Extreu
00000236=Esborra disc...
00000237=Veure control carregador...
00000238=Mode prova
00000239=Verifica
00000240=Configuració
00000241=Velocitat gravació:
00000242=Canvia tipus suport...
00000243=Canvia configuració avançada...
00000244=(Desconegut)
00000245=Canvia velocitat gravació automàtica...
00000246=Anàlisi disc
00000247=Exporta  gràfic...
00000248=Mostra  gràfic...
00000249=Gràfic:
00000250=Sectors
00000251=Valor personalitzat a sectors lliures al suport actual
00000252=MiB
00000253=Tots els sectors
00000254=Personalitzat
00000255=Informació
00000256=Ràtio lectura:
00000257=Desconegut
00000258=Desconegut
00000259=Mida:
00000260=Sectors:
00000261=Desconegut
00000262=Transcorregut:
00000263=Temps restant:
00000264=Desconegut
00000265=Temps:
00000266=Desconegut
00000267=Complet
00000268=Buffer
00000269=Cancel·la
00000270=Obre carpeta contenidora
00000271=Espai lliure:
00000272=Desconegut
00000273=Desconegut
00000274=Errors lectura:
00000275=Origen
00000276=Desconegut
00000277=Etiqueta:
00000278=Sectors:
00000279=Mida:
00000280=Desconegut
00000281=Temps:
00000282=Desconegut
00000283=Desconegut
00000284=Desconegut
00000285=Extreu safata a l'acabament
00000286=Extreu safata
00000287=Tanca programa a l'acabament
00000288=Tanca programa
00000289=Atura l'equip a l'acabament
00000290=Atura l'equip
00000291=Verificació del disc gravat
00000292=Verifica
00000293=Suprimeix imatge a l'acabament
00000294=Suprimeix imatge
00000295=¿Que t'agradaria fer ara?
00000296=Llegeix
00000297=Crea una imatge des del disc
00000298=Muntatge (Dispositiu)
00000299=Grava fitxers/carpetes al disc
00000300=Grava
00000301=Grava una imatge al disc
00000302=Verifica
00000303=Verifica disc
00000304=Anàlisi disc
00000305=Anàlisi disc
00000306=Muntatge (Imatge)
00000307=Crea una imatge des de fitxers/carpetes
00000308=Verifica
00000309=Mostra  gràfic...
00000310=Exporta  gràfic...
00000311=Origen
00000312=Càrrega
00000313=Extreu
00000314=Visor sector...
00000315=Veure control carregador...
00000316=Verifica amb una imatge
00000317=Imatge
00000318=Si us plau, selecciona un fitxer...
00000319=Sectors:
00000320=Desconegut
00000321=Mida:
00000322=Desconegut
00000323=Etiqueta:
00000324=Temps:
00000325=Desconegut
00000326=Recerca fitxer...
00000327=Obre carpeta contenidora
00000328=ID implementació
00000329=ID Imp:
00000330=Desconegut
00000331=Sistema(es) fitxer(s)
00000332=Sys Fitxer:
00000333=Desconegut
00000334=Desconegut
00000335=Vista informació imatge...
00000336=Configuració
00000337=Velocitat lectura:
00000338=Velocitat lectura (dades)
00000339=Velocitat lectura (Audio)
00000340=Grava
00000341=Exporta  gràfic...
00000342=Mostra  gràfic...
00000343=Destinació
00000344=Càrrega
00000345=Extreu
00000346=Esborra disc...
00000347=Veure control carregador...
00000348=Mode prova
00000349=Verifica
00000350=Configuració
00000351=Velocitat gravació:
00000352=Canvia tipus suport...
00000353=Canvia configuració avançada...
00000354=Còpies:
00000355=Canvia velocitat gravació automàtica...
00000356=(Desconegut)
00000357=Origen
00000358=Si us plau, selecciona un fitxer...
00000359=Temps:
00000360=Sectors:
00000361=Desconegut
00000362=Desconegut
00000363=Mida:
00000364=Desconegut
00000365=Etiqueta:
00000366=Recerca fitxer...
00000367=Vista cua gravació...
00000368=Obre carpeta contenidora
00000369=ID implementació
00000370=ID Imp:
00000371=Sistema(es) fitxer(s)
00000372=Sys Fitxer:
00000373=Desconegut
00000374=Desconegut
00000375=Desconegut
00000376=Vista informació imatge...
00000377=Crea fitxer CUE...
00000378=Canvia a imatge de sortida
00000379=Muntatge
00000380=Muntatge
00000381=Canvia dispositiu de sortida
00000382=Mostra  gràfic...
00000383=Exporta  gràfic...
00000384=Destinació
00000385=Desconegut
00000386=Espai lliure:
00000387=Recerca fitxer...
00000388=Obre carpeta contenidora
00000389=I&nformació
00000390=Informació d'imatge
00000391=Quantitat fitxers:
00000392=Quantitat carpetes:
00000393=Mida total fitxer:
00000394=Total sectors fitxer:
00000395=Mida imatge:
00000396=Sectors imatge:
00000397=Calcula mida d'imatge
00000398=Desconegut
00000399=Desconegut
00000400=Desconegut
00000401=Desconegut
00000402=Desconegut
00000403=Desconegut
00000404=Desconegut
00000405=Suport mínim necessari
00000406=Suport Mín. Nec.:
00000407=Espai lliure:
00000408=Desconegut
00000409=Auto càlcul
00000411=Dispositiu
00000412=Configuració
00000413=Velocitat gravació:
00000414=Canvia tipus suport...
00000415=Canvia configuració avançada...
00000416=Còpies:
00000417=Canvia velocitat gravació automàtica...
00000418=(Desconegut)
00000419=Opcions
00000420=Reinicia configuració
00000421=Opcions d'imatge
00000422=Sistema fitxers:
00000423=Revisió UDF:
00000424=Recursivitat subdirectoris
00000425=Inclou fitxers sistema
00000426=Inclou fitxers ocults
00000427=Inclou fitxers només
00000428=Manté camins complets
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Afegeix a cua gravació a l'acabament
00000432=Opcions fitxers
00000433=Neteja atribut fitxer
00000434=Etiquetes
00000435=Etiqueta volum
00000436=ISO9660:
00000437=Joliet:
00000438=UDF:
00000439=Copia etiqueta volum ISO9660 a altres sistemes de fitxer
00000440=Copia etiqueta volum joliet a altres sistemes de fitxer
00000441=Copia etiqueta volum UDF a altres sistemes de fitxer
00000442=Identificadors volum
00000443=Estableix volum:
00000444=Editor:
00000445=Connector dades:
00000446=Aplicació:
00000447=Sistema:
00000448=Avançades
00000449=Dates
00000450=Dates volum
00000451='Data'
00000452='Hora'
00000453='Data'
00000454='Hora'
00000455='Data'
00000456='Hora'
00000457='Data'
00000458='Hora'
00000459=Eficàcia:
00000460=Caducitat:
00000461=Modificat:
00000462=Creació:
00000463=Dates carpeta/fitxers
00000464=Ús Data && Hora fitxer
00000465=Ús Data && Hora sistema
00000466=Ús Data && Hora personalitzada
00000467='Data'
00000468='Hora'
00000469=Suport
00000470=Doble capa
00000471=Max Sectors en L0:
00000472=(4076 MiB)
00000473=Min Sectors en L0:
00000474=(0 MiB)
00000475=Capacitat suport:
00000476=(8152 MiB)
00000477=Perfil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nPersonalitzat\n
00000480=Una capa
00000481=Màxims Sectors:
00000482=(4489 MiB)
00000483=Perfil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nPersonalitzat\n
00000486=Restriccions
00000487=ISO9660
00000488=ISO9660
00000489=Permet més de huit nivells de directori
00000490=Permet més de 255 caràcters al camí
00000491=No afegeix nombre versió ';1' a fitxers
00000492=Permet fitxers sense extensió
00000493=Joc de caràcters
00000494=Estàndard
00000495=DOS
00000496=ASCII
00000497=Llargària nom carpeta/fitxer
00000498=Nivell 1 - 11 Caràcters, Format 8.3
00000499=Nivell 2 - 31 Caràcters
00000500=Nivell X - 219 Caràcters
00000501=Joliet
00000502=Afegeix nombre versió ';1' a fitxers
00000503=Permet fitxers sense extensió
00000504=Llargària nom carpeta/fitxer
00000505=Nivell 1 - 64 Caràcters
00000506=Nivell X - 110 Caràcters
00000507=UDF
00000508=Deshabilita compatibilitat Unicode
00000509=DVD Video - Permet etiqueta volum Unicode
00000510=Disc d'arrencada
00000511=Opcions
00000512=Tipus d'emulació:
00000513=Imatge d'arrencada:
00000514=Recerca fitxer...
00000515=ID desenvolupador:
00000516=Càrrega segment:
00000517=Sectors per càrrega:
00000518=Cap (Personalitzat)
00000519=Cap (Personalitzat)\nDisquet (1.20 MB) \nDisquet (1.44 MB) \nDisquet (2.88 MB) \nDisc dur\n
00000520=Aquest valor hi és en hexadecimal, sense prefix '0x'.
00000521=07C0
00000522=Fes imatge d'arrencada
00000523=Extreure imatge d'arrencada
00000524=Extreure imatge d'arrencada
00000525=Destinació
00000526=Càrrega
00000527=Extreu
00000528=Esborra disc...
00000529=Veure control carregador...
00000530=Verifica
00000531=Mode prova
00000532=Origen
00000533=Afegeix fitxer o carpeta a l'origen (Intro)
00000534=Recerca fitxer...
00000535=Recerca carpeta...
00000536=Suprimeix selecció (Del)
00000537=Suprimeix tot
00000538=Canvia a mida gran (Alt+Enter)\n
00000539=Torna a mida normal (Alt+Enter)\n
00000540=Mou selecció elements a l'inici (Ctrl+Home)
00000541=Mou selecció elements amunt (Ctrl+Up)
00000542=Mou selecció elements avall (Ctrl+Down)
00000543=Mou selecció elements a la fi (Ctrl+End)
00000544=Fitxer
00000545=Recerca fitxer...
00000546=Recerca carpeta...
00000547=Suprimeix tot
00000548=Recerca carpeta...
00000549=Càlcul
00000550=Llegeix
00000551=Muntatge
00000552=Grava
00000553=Verifica
00000554=Obre l'últim projecte
00000555=Obre projecte...
00000556=Desa projecte...
00000557=Càrrega cua més recent
00000558=Càrrega cua...
00000559=Desa cua...
00000560=Exporta  gràfic...
00000561=Mostra  gràfic...
00000562=Fitxers recents
00000563=Ningun
00000564=Neteja
00000565=Surt
00000566=&Vista
00000567=Registre
00000568=Cua
00000569=Refresca
00000570=&Mode
00000571=Pantalla d'inici...
00000572=Llegeix
00000573=Muntatge
00000574=Grava
00000575=Verifica
00000576=Anàlisi disc
00000577=S&ortida
00000578=Dispositiu
00000579=Imatge
00000580=Eines
00000581=ISO
00000582=Canvia etiqueta volum...
00000583=Mostra informació salt de capa IFO...
00000584=Unitat
00000585=Refresca
00000586=Reinicia a 0
00000587=Càrrega
00000588=Extreu
00000589=Bloca safata
00000590=Desbloca safata
00000591=Control carregador incrustat...
00000592=Control carregador suports...
00000593=SpeedRead DVD Plextor
00000594=Habilita
00000595=Deshabilita
00000596=Estableix Vel. lectura
00000597=Màx
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Esborra disc
00000608=Ràpid
00000609=Complet
00000610=Sincronitza memòria cau
00000611=Tanca
00000612=Pista
00000613=Sessió
00000614=Disc
00000615=Canvia configuració avançada...
00000616=Canvia tipus suport...
00000617=Visor sector...
00000618=Mostra informació salt de capa IFO...
00000619=Codi regió
00000620=Informació
00000621=Habilita
00000622=Deshabilita
00000623=Canvia
00000624=Capacitats
00000625=Comprova actualització Firmware...
00000626=Carregador
00000627=Control carregador incrustat...
00000628=Control carregador suports...
00000629=Crea fitxer CUE...
00000630=Crea fitxer MDS...
00000631=Refer mapa dispositius SCSI / ATAPI
00000632=Cerca dispositius SCSI / ATAPI
00000633=Velocitat gravació automàtica...
00000634=Ordre càrrega filtre controlador...
00000635=Configuració...
00000636=Ajuda
00000637=Comprova actualització ImgBurn
00000638=Guies d'ImgBurn...
00000639=Lloc web d'ImgBurn...
00000640=Fòrums d'ImgBurn...
00000641=Fes una donació...
00000642=Gràfic d'ImgBurn...
00000643=Registres LOG d'ImgBurn...
00000644=Cues d'ImgBurn...
00000645=Estadístiques d'ImgBurn...
00000646=Quant a ImgBurn...
00000647=Recerca fitxer...
00000648=Recerca carpeta...
00000649=Copia
00000650=Enganxa
00000651=Suprimeix selecció
00000652=Suprimeix tot
00000653=Mou selecció a l'inici
00000654=Mou selecció amunt
00000655=Mou selecció avall
00000656=Mou selecció a la fi
00000657=Selecciona totes
00000658=Inverteix selecció
00000659=Refresca
00000660=Reinicia a 0
00000661=Càrrega
00000662=Extreu
00000663=Bloca safata
00000664=Desbloca safata
00000665=Control carregador incrustat...
00000666=Control carregador suports...
00000667=SpeedRead DVD Plextor
00000668=Habilita
00000669=Deshabilita
00000670=Estableix Vel. gravació
00000671=Màx
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Esborra disc
00000682=Ràpid
00000683=Complet
00000684=Sincronitza memòria cau
00000685=Tanca
00000686=Pista
00000687=Sessió
00000688=Disc
00000689=Canvia configuració avançada...
00000690=Canvia tipus suport...
00000691=Visor sector...
00000692=Mostra informació salt de capa IFO...
00000693=Codi regió
00000694=Informació
00000695=Habilita
00000696=Deshabilita
00000697=Canvia
00000698=Capacitats
00000699=Comprova actualització Firmware...
00000700=Canvia
00000701=Mostra informació salt de capa IFO
00000702=Ningun
00000703=Neteja
00000704=Tanca sessió
00000705=Reinicia
00000706=Desconnecta
00000707=Atura temporalment
00000708=Hiberna
00000709=Restaura ImgBurn
00000710=Surt
00000711=Canvia unitat
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Fitxers recents
00000739=Cap
00000740=Neteja
00000741=PngImage0
00000742=PngImage1
00000743=Edita
00000744=Copia
00000745=Canvia unitat
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Fitxers recents
00000773=Ningun
00000774=Neteja
00000775=Suport actual:
00000777=Veure traduccions ImgBurn...
00000778=Automàtic
00000779=Vista informació suports...
00000780=Projectes ImgBurn...
00000781=Neteja llista MRU d'origen
00000782=Imatges d'ImgBurn...
00000783=Cerca fitxer origen...
00000784=Cerca fitxer destinació...
00000785=Nou Projecte
00000786=Zona de salt
00000787=Cap
00000788=DVD Video - No deshabilita Unicode
00000789=HD DVD Video - No deshabilita Unicode
00000790=BD Video - No deshabilita Unicode
00000791=HD DVD Video - Permet etiqueta de vol. Unicode
00000792=BD Video - Permet etiqueta de vol. Unicode
00000793=Errors de lectura:
00000794=ID Disc:
00000795=Desconegut
00000796=ID Disc:
00000797=Desconegut
00000798=ID Disc:
00000799=Desconegut
00000800=Copia:
00000801=Desconegut
00000802=Mitjana d'ús %
00000803=Mal comparat:
00000804=Carpetes recents
00000805=Cap
00000806=Neteja
00000807=Canvia carpeta
00000808=Cap
00000809=Neteja
00000810=Canvia carpeta
00000811=Cap
00000812=Neteja
00000813=Carpetes recents
00000814=Cap
00000815=Neteja
00000816=Si hi és habilitat, Unicode no hi és deshabilitat per carpetes AUDIO_TS, JACKET_P i VIDEO_TS.
00000817=Ni tan sols per carpetes especials
00000818=Si hi és habilitat, Unicode no hi és deshabilitat per carpetes ADV_OBJ i HVDVD_TS.
00000819=Ni tan sols per carpetes especials
00000820=Si hi és habilitat, Unicode no hi és deshabilitat per carpetes BDAV, BDMV i CERTIFICATE.
00000821=Ni tan sols per carpetes especials
00000822=Crea fitxer DVD...
00000823=Aturada
00000824=Obre
00000825=Navega
00000826=Origen
00000829=Editor de capes
00000830=Entrada
00000831=Estàndard
00000832=Avançades
00000833=Canvia entrada estàndard
00000834=Canvia a entrada avançada
00000835=Mostra l'editor de capes de disc
00000836=Oculta l'editor de capes de disc
00000837=Tipus de dades:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Permetre als fitxers excedir mida límit
00000841=Mida única
00000842=Mida múltiple
00000843=Control auto-carregador...
00000844=Control auto-carregador...
00000845=Control auto-carregador...
00000846=Reinicia DMA...
00000847=Desinstal·lació d'ImgBurn...
00000848=Permet creació data a fitxers no acompleixen
00000849=Mode massiu...
00000850=Revisa la taula de informació d'arrencada...
00000851=Edició sincronitzada
00000852=PngImage0
00000853=PngImage1
00000854=arbre genealògic
00000855=arbre genealògic
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=Esborrat intel·ligent
00000861=Ràpid
00000862=Complet
00000863=Esborrat intel·ligent
00000864=Ràpid
00000865=Complet
00000866=Envia a BurnerMAX Payload
00000867=Envia a BurnerMAX Payload
00000868=ID plataforma:
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI

[frmMediumChangerControl]
00000001=Control carregador suports
00000002=Text d'estat
00000003=Dispositius
00000004=Ranures dintre del carregador
00000005=Adreça element emmagatzemat primer:
00000006=Desconegut
00000007=On s'insereix/s'extreu físicament el suport
00000008=Adreça element importat/exportat primer:
00000009=Desconegut
00000010=Dispositiu que mou suports a/des de safates/unitats
00000011=Adreça element transportat primer:
00000012=Unitats en la unitat dintre del carregador
00000013=Adreça element transferit primer:
00000014=Desconegut
00000015=Desconegut
00000016=D'acord
00000017=Ranures
00000018=Ranura
00000019=Suport present
00000020=Mou suport des de safata seleccionada fins unitat seleccionada
00000021=Munta
00000022=Extreu suport des de safata seleccionada
00000023=Extreu
00000024=Carrega suport en safata seleccionada
00000025=Càrrega
00000026=Consulta d'estat safates
00000027=Escaneja-ho tot
00000028=Consulta d'estat safata seleccionada
00000029=Escaneig
00000030=Mou suport des de la unitat seleccionada a safata origen/seleccionada i aleshores mou suport des de la següent safata ocupada a la unitat seleccionada
00000031=Munta següent
00000032=Unitats
00000033=Unitat
00000034=Suport present
00000035=Safata origen
00000036=Mou suport des de la unitat seleccionada a safata origen/seleccionada
00000037=Desmunta
00000038=Mou suport des de la unitat seleccionada a safata origen/primera buida i Extreu-lo
00000039=Extreu
00000040=Consulta d'estat totes les unitats
00000041=Escaneja-ho tot
00000042=Consulta d'estat d'unitat seleccionada
00000043=Escaneig
00000044=Carrega suport en la primera safata buida i mou-lo a la unitat seleccionada
00000045=Càrrega
00000046=Mou suport des de la unitat seleccionada a safata origen/seleccionada i mou suport des de la següent safata ocupada a la unitat seleccionada
00000047=Munta següent
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=Preparant imatge...
00000002=Tasca actual
00000003=Desconegut
00000004=Cancel·la
00000005=Carpeta actual
00000006=Desconegut
00000007=Progrés

[frmReplaceFile]
00000001=Confirmació reemplaçament fitxer
00000002=En la carpeta destinació ja hi ha un fitxer nomenat:
00000003=¿Vols reemplaçar el fitxer existent?
00000004=Modificat:
00000005=Desconegut
00000006=Mida:
00000007=Desconegut
00000008='Nom fitxer'
00000009=Canvia nom
00000010=Sí
00000011=Sí a tot
00000012=No
00000013=No a tot
00000014=Auto 'Canvia nom' en x segons...
00000015=Cancel·la - Auto 'Canvia nom'

[frmSectorViewer]
00000001=Visor sectors
00000002=Refresca
00000003=Sector anterior
00000004=Següent sector
00000005=Desconegut
00000006=LBA:
00000007=Estableix 'LBA' al final del suport actual
00000008=Càrrega
00000009=Extreu
00000010=Llegeix en mode RAW - 2352 bytes per sector
00000011=RAW
00000012=Llegeix en mode RAW i incloure subcanal - 2448 bytes per sector
00000013=Subcanal

[frmSelectLayerBreak]
00000001=Selecciona punt de salt de capa
00000002=Punt mitjà d'imatge:
00000003=Desconegut
00000004=Tanca finestra anterior per continuar!
00000005=LBA
00000006=Fitxer/VTS
00000007=LU
00000008=PGC
00000009=Capítol
00000010=Cel·la
00000011=ID V/C
00000012=Iniciació
00000013=SPLIP
00000014=D'acord
00000015=Cancel·la
00000016=Revertir la recerca VOBU/ECC
00000017=Llegenda
00000018=Excel·lent
00000019=Molt bona
00000020=Bona
00000021=Mitjana
00000022=Opcions
00000023=No actualitza fitxers IFO/BUP
00000024=Ininterrompre
00000025=Cel·la anterior seleccionada
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Anterior
00000031=Posició física salt de capa:
00000032=Selecciona posició salt de capa
00000033=Posicions potencials salt de capa
00000034=Copia LBA al porta-retalls
00000035=ILVU

[frmSelectMediaType]
00000001=Esborra disc
00000002=D'acord
00000003=Cancel·la
00000004=Selecciona tipus suport
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Configuració
00000002=General
00000003=Opcions
00000004=Acció d'aturada:
00000005=Minimitza a l'Àrea de notificació
00000006=Opcions sincronització muntatge/gravació/Anàlisi disc
00000007=Ops. Sinc. Mun. / Gra. / Desc.
00000009=Mostra finestra 'Tanca'
00000010=Desconnecta
00000011=Cap\nTanca sessió\nReinicia\nAtura\nDesconnecta\nEn espera\nHiberna\n
00000012=No imposar acció Tanca
00000013=Evita l'estalvi pantalla
00000014=Mostra avisos
00000015=Selecciona fitxer MDS no ISO
00000016=Imatges resten en la cua
00000017=Programes interfereixen
00000018=Salt de capa en DVD-R DL
00000019=Mida extra
00000020=Mida màxima fitxer
00000021=salt de capa ininterromput
00000022=No actualitza fitxers IFO/BUP
00000023=Mode gravació no mode muntatge
00000024=Avançades
00000025=30 Segons
00000026=Calcula valors de hash MD5
00000027=Assigna fitxers al crear
00000028=Crea MDS - Manté camins complets
00000029=Temps d'espera d'anàlisi sistema fitxers
00000030=Crea CUE - Manté camins complets
00000031=Salt de capa
00000032=Comprova 'No actualitza IFO/BUP'
00000033=Comprova 'Ininterromput'
00000034=Opcions ImgBurn Preview
00000035=Recerca fitxer...
00000036=No empra DirectDraw Overlays
00000037=No limita quadres per segon
00000038=Llegeix
00000039=Opcions
00000040=Dividint fitxer:
00000041=Crea fitxer d'imatge:
00000042=Capacitat del disc:
00000043=Prioritat procés:
00000046=Comprova 'Tanca equip'
00000047=Comprova 'Tanca programa'
00000048=Automàtic
00000049=Auto\nSí\nNo\n
00000050=Habilita DVD SpeedRead (Plextor)
00000051=Auto 'Exporta gràfic'
00000052=Sistema fitxers
00000053=Disc\nSistema fitxers\n
00000054=Normal
00000055=Temps real\nAlta\nDalt Normal\nNormal\nsota Normal\nInactiu\n
00000057=Destinació per defecte
00000058=Recerca carpeta...
00000059=Cap
00000060=Generat automàticament
00000061=L'últim emprat
00000062=Personalitzat
00000063=Errors lectura
00000064=Reintents Software:
00000065=Reintents Hardware:
00000066=Ignora errors lectura
00000067=Muntatge
00000068=Opcions
00000069=Dividint fitxer:
00000070=Crea fitxer d'imatge :
00000073=Comprova 'Tanca equip'
00000074=Comprova 'Tanca programa'
00000083=Automàtic
00000084=Auto\nSí\nNo\n
00000089=DVD Vídeo
00000090=Lloc contingut carpeta:
00000091=Farcit 32K IFO/BUP
00000092=Crea carpeta AUDIO_TS
00000093=Contingut carpeta filtre
00000094=Noms fitxer/carpeta majúscules
00000095=Etiqueta volum - Llegeix dades DVD Text
00000096=Iniciació
00000097=Inici\nMescla\nFi\n
00000116=Grava
00000117=Opcions
00000118=Mode gravació:
00000119=Mida enllaç:
00000120=Tipus gravació:
00000121=Automàtic
00000122=Auto\nCD\nDVD\nHD DVD\nBD\n
00000123=Bloca volum - Accés exclusiu
00000124=No sol·licita esborrat suport
00000125=No sol·licita format suport
00000126=No sol·licita sobreescritura suport
00000127=Cicle safata abans verificació
00000128=Comprova 'Suprimeix imatge'
00000129=Comprova 'Tanca equip'
00000130=Habilita BURN-Proof
00000131=Automàtic
00000132=Auto\n0\n1\n16\n
00000133=DAO/SAO
00000134=Incremental\nTAO\nDAO/SAO\n
00000135=Verifica amb una imatge
00000136=Escriptura ràpida DVD-RAM / BD-RE  (*)
00000137=Comprova 'Tanca programa'
00000138=Reserva pista DVD+R
00000139=Finalitza DVD+R  (Mín. Radius)
00000140=* Aplica a unitats LG, Lite-On, Optiarc i Samsung.
00000141=Auto 'Canvia tipus muntatge' (*)
00000142=No sol·licita Tanca pista/sessió/disc
00000143=Respon 'Sí'
00000144=Respon 'No'
00000145=Fer OPC abans de gravar
00000146=No sol·licita Tanca safata
00000147=Opcions
00000148=Salt de capa (Suports DL)
00000149=Sectors en L0:
00000150=Prioritat procés:
00000151=Càlcul òptim
00000152=Especificat per l'usuari
00000153=Auto 'Exporta gràfic'
00000154=Prefereix discs ben formatats(*)
00000155=Alta
00000156=Temps real\nAlta\nDalt Normal\nNormal\nSota Normal\nInactiu\n
00000157=* Aplica a suports DVD-RAM i BD-RE.
00000158=Prefereix format sense àrees de sobra (*)
00000159=Opcions cua
00000160=10 Segons
00000161=Insereix següent disc - Auto 'Sí'
00000162=Obre safata abans següent gravació
00000163=Insereix següent disc - Següent en blanc
00000164=Errors d'escriptura
00000165=Reintents Software:
00000166=Verifica
00000167=Opcions
00000168=Prioritat procés:
00000169=Ignora Bytes no son 'Dades d'usuari'
00000170=Comprova 'Suprimeix imatge'
00000171=Comprova 'Tanca programa'
00000172=Comprova 'Tanca equip'
00000173=Auto 'Exporta gràfic'
00000174=Habilita DVD SpeedRead (Plextor)
00000175=Normal
00000176=Temps real\nAlta\nDalt Normal\nNormal\nsota Normal\nInactiu\n
00000177=Ignora CD-DA Dades
00000179=Gràfic
00000180=Carpeta per defecte
00000181=Recerca carpeta...
00000182=L'últim emprat
00000183=Personalitzat
00000184=Fitxer d'imatge
00000185=Opcions
00000187=Prioritat fil:
00000189=Normal
00000190=Inactiu\nMés baix\nBaix\nNormal\nAlt\nMés alt\nCrític\n
00000191=Captura ús processador
00000192=Captura gràfic
00000193=Nom fitxer per defecte
00000194=%M
00000195=%F
00000196=-     Unitat Marca/Model
00000197=-     Versió firmware
00000198=%D
00000199=-     Data (Llarga)
00000200=%T
00000201=-     Temps
00000202=Vista prèvia:
00000203=No disponible
00000204=%I
00000205=-     ID suport
00000206=%S
00000207=-     Velocitat gravació
00000208=-     Data (Curta)
00000209=%d
00000210=%V
00000211=-     ID volum imatge
00000212=%B
00000213=-     Data (YYYY/MM/DD)
00000214=L'últim emprat
00000215=Personalitzat
00000216=Reemplaça espais per subratllats
00000217=%M %F %D %T %I %S
00000218=Compressió espais
00000219=E/S
00000220=Interfície
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Mostra tots els dispositius
00000226=Patin-Couffin - VSO Software
00000228=Detecta insereix/extreu dispositiu
00000229=Mida Buffer
00000230=80 MiB
00000231=Habilita Buffer restabliment
00000232=Llargària transferència
00000233=32 KiB
00000234=Automàtic
00000235=Manual
00000236=Llindars Buffer restabliment
00000241=Dispositiu
00000242=Opcions
00000243=Obre safata després...
00000244=Bloca safata durant...
00000245=Grava
00000246=Esborra
00000247=Grava
00000248=Esborra
00000249=Deshabilita notificació canvi suport
00000250=Verifica
00000251=Verifica
00000252=Llegeix
00000253=Llegeix
00000254=Ordenació per
00000255=Cap\nAdreça\nLletra unitat\nNom\n
00000256=Opcions Sistema Operatiu
00000257=Notificació auto-inserció
00000258=Reprodueix cd dades automàticament
00000259=Reprodueix cd audio automàticament
00000260=Sicronitza selecció
00000261=Mode muntatge
00000262=Mode gravació
00000263=Mode verifica
00000264=Mode Anàlisi disc
00000265=Mode Llegeix
00000266=Grava
00000267=Verifica
00000268=Anàlisi disc
00000269=Grava
00000270=Verifica
00000271=Anàlisi disc
00000272=Grava
00000273=Verifica
00000274=Anàlisi disc
00000275=Muntatge
00000276=Muntatge
00000277=Muntatge
00000278=Anàlisi disc
00000279=Verifica
00000280=Grava
00000281=Muntatge
00000282=Llegeix
00000283=Llegeix
00000284=Llegeixr
00000285=Llegeix
00000286=Anàlisi disc
00000287=Verifica
00000288=Grava
00000289=Muntatge
00000290=Llegeix
00000291=So
00000292=Opcions
00000293=Recerca fitxer...
00000295=Reprodueix fitxer seleccionat
00000297=So d'incidència
00000299=Incidències
00000300=Al iniciar
00000301=Mode programa:
00000302=Mode muntatge sortida:
00000303=Comprova actualització:
00000304=Pantalla d'inici
00000305=L'últim emprat\nPantalla d'inici\nLlegeix\nMuntatge\nGrava\nVerifica\nAnàlisi disc\n
00000306=L'últim emprat
00000307=L'últim emprat\nDispositiu\nImatge\n
00000308=Setmanalment
00000309=Mai\nDiariament\nSetmanalment\nQuinzenalment\nMensualment\n
00000310=Sí Cancel·la
00000311=Suprimeix fitxers incomplets:
00000312=Demana '¿Segur que vols cancel·lar?'
00000313=Demana
00000314=Demana\nSí\nNo\n
00000315=Quan surts
00000318=Desa el LOG
00000319=Sobreescriu existent
00000320=Neteja llista fitxers recents
00000321=Desa la cua
00000322=Sobreescriu existent
00000323=Afegeix existent
00000324=Sí error
00000325=* Açò només passarà quan el programa no hi és actiu/en segon pla.
00000326=Botó Flash barra de tasques (*)
00000327=Registre
00000328=Extensions del shell
00000329=AutoPlay - CD en blanc
00000330=DVD
00000331=AutoPlay - DVD en blanc
00000332=Associacions fitxer
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Totes
00000348=Cap
00000349=DI
00000350=Fer ImgBurn aplicació per defecte
00000351=IBB
00000352=CUE
00000353=D'acord
00000354=Cancel·la
00000355=Recupera origen
00000356=Idioma
00000357=AudioCD
00000358=Crea CUE - Desa com fitxer Ansi
00000359=AutoPlay - HD DVD en blanc
00000360=AutoPlay - Blu-ray en blanc
00000361=AutoPlay - CD Audio
00000362=AutoPlay - DVD Cine
00000363=AutoPlay - HD DVD
00000364=AutoPlay - Blu-ray
00000365=* Aplica a suports DVD-RAM, HD DVD-RAM, i BD-RE.\nHabilitat evita què la unitat verifique automàticament mentre escriu, per tant permet gravar a velocitat màxima.
00000366=Ràtio d'exemple
00000367=100 ms
00000368=Principal
00000369=Dispositiu
00000370=Mitjana llargària cua de disc
00000371=Obre amb
00000372=Audio CD - Per defecte fitxer WAV
00000373=* Aplica a suports DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM i BD-RE.
00000374=No mostra missatges en barra d'estat (*)
00000375=Ubicació de fitxers
00000376=Projectes
00000377=Recerca carpeta...
00000378=Idiomes
00000379=Recerca carpeta...
00000380=Gràfics
00000381=Recerca carpeta...
00000382=Fitxers de cua
00000383=Recerca carpeta...
00000384=Fitxers registre
00000385=Recerca carpeta...
00000386=Disc protegit
00000387=Neteja llista MRU d'origen
00000389=WV
00000390=APE
00000391=FLAC
00000392=So d'error
00000393=Reprodueix so d'error
00000394=Recerca fitxer...
00000395=Reprodueix fitxer seleccionat
00000396=Reprodueix so després...
00000397=Reprodueix so després...
00000398=Llegeix
00000399=Grava
00000400=Comprova
00000401=Esborrat ràpid
00000402=Esborrat complet
00000403=Llegeix
00000404=Grava
00000405=Comprova
00000406=Esborrat ràpid
00000407=Esborrat complet
00000408=Esclafit de PreGap
00000409=5 Quadres
00000410=* Aplica a la pantalla principal.
00000411=Reinicia estadístiques ImgBurn
00000412=Unitat.CDROM
00000413=Fitxers d'Imatge
00000414=Recerca carpeta...
00000415=Deshabilita so
00000416=Empra sempre aquest camí com la carpeta inicial als quadres de diàleg Obre/Desa.
00000417=Empra sempre aquest camí com la carpeta inicial als quadres de diàleg Obre/Desa.
00000418=Empra sempre aquest camí com la carpeta inicial als quadres de diàleg Obre/Desa.
00000419=Empra sempre aquest camí com la carpeta inicial als quadres de diàleg Obre/Desa.
00000420=Empra sempre aquest camí com la carpeta inicial als quadres de diàleg Obre/Desa.
00000421=Empra sempre aquest camí com la carpeta inicial als quadres de diàleg Obre/Desa.
00000422=Mostra informació
00000423=No sol·licita fitxers esborrats
00000424=Respon 'Sí'
00000425=Respon 'No'
00000426=Crea MDS - Desa com fitxer Ansi
00000427=Evita entrada en espera
00000428=No empra E/S immediata
00000429=Mostra mida real (1:1)
00000430=* S'aplica a suports DVD+R i DVD+R DL. Si s'activa, la unitat assegurarà que l'àrea gravada s'acosta a un disc de 30mm de ràdio.
00000431=Finalitza disc - Reintent automàtic
00000433=SPTI - Mètode d'enumeració de dispositius
00000434=Classe Dispositiu\nInterfície dispositiu\nLletra d'unitat\n
00000435=Blu-ray Video
00000436=Crea carpeta CERTIFICATE
00000437=* S'aplica a suports DVD+RW i BD-RE.
00000438=Tanca Disc - Ignora errors
00000439=Errors de lectura
00000440=Intents software:
00000441=Intents hardware:
00000442=Ignora errors de lectura
00000443=Format de fitxer d'imatge
00000444=DVD
00000445=MDS
00000446=Fitxer I/O
00000447=Llegint-Sempre empra memòria intermèdia E/S
00000448=CCD
00000449=CUE
00000450=Compara valors de hash MD5
00000451=Ignora mals comparacions
00000452=Reinicia marcador 'Indicador permís de copia'
00000453=Pàgina 1
00000454=Pàgina 2
00000455=Sol·licita
00000457=No sol·licita contingut arrel
00000458=No sol·licita contingut VIDEO_TS
00000460=Respon 'Sí'
00000461=Respon 'No'
00000464=Respon 'Sí'
00000465=Respon 'No'
00000466=No sol·licita contingut HVDVD_TS
00000467=Respon 'Sí'
00000468=Respon 'No'
00000469=No sol·licita contingut BDAV/BDMV
00000470=Respon 'Sí'
00000471=Respon 'No'
00000472=No sol·licita valors d'instal·lació SO
00000473=Respon 'Sí'
00000474=Respon 'No'
00000475=No sol·licita valors DivX Video
00000476=Respon 'No'
00000477=Respon 'Sí'
00000478=No sol·licita valors DVD Video
00000479=Respon 'Sí'
00000480=Respon 'No'
00000481=No sol·licita valors HD DVD Video
00000482=Respon 'Sí'
00000483=Respon 'No'
00000484=No sol·licita valors BD Video
00000485=Respon 'Sí'
00000486=Respon 'No'
00000487=Mida memòria cau lectura
00000488=80 MiB
00000489=Avançades
00000490=Farciment de sistema fitxers:
00000491=Sectors mínims d'imatge
00000492=Sectors mínims d'imatge:
00000493=30 Segons
00000494=Inici LBA d'imatge:
00000495=Recerca fitxer - Enllaços referència
00000496=Recorda tabulació MRU
00000497=Ignora fitxers 'En ús'
00000498=Etiqueta volum - Auto 'Sí'
00000499=Optimitza fitxers duplicats
00000500=Registra noms carpeta/fitxers no acompleixen:
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Agrupa fitxers per nivell de directori
00000505=* Exclou mescla de fitxers/carpetes al directori arrel
00000506=Ordena fitxers per ordre de llista d'origen (*)
00000507=Crea fitxer MD5
00000508=Crea fitxer MD5
00000509=Canvi configuració proposada-Actualitza GUI
00000510=Sol·licita
00000511=No sol·licita Incloure carpeta 'ADV_OBJ'
00000512=Respon 'Sí'
00000513=Respon 'No'
00000514=No sol·licita incloure carpeta 'CERTIFICATE'
00000515=Respon 'Sí'
00000516=Respon 'No'
00000517=Ignora sis. fitxers informat per unitats remotes
00000518=Pàgina 1
00000519=Pàgina 2
00000520=Sol·licita
00000521=No esborra mai fitxers de so
00000522=* S'Aplica a suports BD-RE.
00000523=Prefereix format amb certificació completa (*)
00000524=Mida preferible format:
00000525=Preferit
00000526=Preferit\nMínim\nMàxim\n
00000527=* S'aplica a suports DVD+RW, DVD-RAM i BD-RE.
00000528=* S'aplica a suports DVD+RW, DVD-RAM i BD-RE.
00000529=* S'aplica a suports BD-R. Si hi és habilitat, les funcions automàtiques de verificació post-escriptura predeterminades de la unitat hi son deshabilitades, per tant s'hi permet la gravació a velocitat màxima.
00000530=BD-R Verificació no obligatòria (*)
00000531=Compara valors de Hash MD5
00000532=Pàgina 1
00000533=Pàgina 2
00000534=Font
00000535=Navega per una font...
00000536=Estableix la font del GUI
00000537=No força mai l'aturada
00000538=Format fitxer d'imatge
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Pàgina de codi Ansi
00000543=Estableix mode d'entrada compilació:
00000544=Emprada més recent
00000545=Emprada més recent\nEstàndard\nAvançada\n
00000546=Opcions del editor de capes de disc
00000547=Recull informació fitxer Shell
00000548=* CD-DA Fitxers WAV en 44.1 kHz, 16 Bit, Estèreo.
00000549=No analitza fitxers WAV CD-DA  (*)
00000550=Visor predeterminat
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Repara sectors VTS
00000557=Control unitat Opti
00000558=Enumera dispositius
00000559=Auto-carregadors
00000560=Ignora controladors sistema fitxers muntat
00000561=No sol·licita nou disc
00000562=Registra Carpetes/fitxers ocults ignorats
00000563=Registra Carpetes/fitxers de sistema ignorats
00000564=Canviadors suports
00000565=Cancel·la auto-execució
00000566=Atura registre després de massa missatges
00000567=No mostra detalls d'imatge
00000568=No mostra etiqueta de volum
00000569=Respon 'Sí'
00000570=Respon 'No'
00000571=No mostra contingut AUDIO_TS
00000572=Respon 'Sí'
00000573=Respon 'No'
00000574=No mostra configuració de DVD Audio
00000575=Respon 'Sí'
00000576=Respon 'No'
00000577=Inclou fitxers de punts de repàs
00000578=Registra punts de repàs fitxers/carpetes omesos
00000579=En compte:
00000580=Cal privilegis administratius perquè els canvis en aquestes opcions tinguen efecte.
00000581=Finestra 'Editor capa de disc' - Manté dalt
00000582=Finestra 'Cua gravació' - Manté dalt
00000583=Mode BiDi:
00000584=Esquerre a dreta
00000585=Esquerre a dreta\nDreta a esquerre\n
00000586=Infra-Gravació
00000587=Opcions de PreGap
00000588=Mètode de detecció:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Mètode capa de disc
00000592=Pàgina 1
00000593=Pàgina 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Comprovació habilitada
00000599=Vinpower Digital - COM Port
00000600=Crea DVD - Manté camins complets
00000601=Crea DVD - Desa com fitxer Ansi
00000602=Fitxer LOG
00000603=Afegeix capçalera
00000604=Pàgina 3
00000605=Registrant
00000606=Registra subcarpetes ignorades
00000607=Fitxers suprimeix enllaços
00000608=Opcions mode massiu
00000609=Extreu safata abans pròxima lectura
00000610=Insereix disc següent - Auto 'D'acord'
00000611=10 Segons
00000612=Insereix disc següent - Recerca següent en blanc
00000613=Opcions Vinpower Digital
00000614=Mode recurrent
00000615=Pàgina 1
00000616=Pàgina 2
00000617=Reemplaça fitxer - Auto 'Canvia nom'
00000618=30 Segons
00000619=Estableix carpeta inicial navegador
00000620=Recerca carpeta...
00000621=Recorda 'Copies'
00000622=Recorda 'Copies'
00000623=Carpeta 'Fitxers imatge'
00000624=Opcions auto càrrega
00000625=Auto 'Avorta' en cas d'error
00000626=Empra sempre selector de carpetes heretades
00000627=* Quan grava un  BD Video disc, el tipus de llibre en 'Normal' en lloc de 'DVD-ROM'.
00000628=Empra 'Normal' per a BD Video Discs (*)
00000632=Augmenta l'espera per a què l'unitat estiga a punt
00000633=No preguntes per revisions UDF no admeses
00000634=Respon 'Sí'
00000635=Respon 'No'
00000636=Registra fitxers/carpetes filtrats omesos
00000637=Genèric - Port COM
00000638=No preguntes valors audio MP3
00000639=Respon 'Sí'
00000640=Respon 'No'
00000641=No preguntes per reintents fallats de gravació
00000642=Respon 'Sí'
00000643=Respon 'No'
00000644=Genèric
00000645=Alternativa mètode 'Accepta Disc'
00000646=Ratio baudios:
00000647=Mòde comprovació no admes
00000648=Sol·licita
00000650=No sol·licita canvi de fitxer mini imatge de destinació
00000651=Respon 'Sí'
00000652=Respon 'No'
00000653=Mostra cel·les intercalades
00000654=Registra fitxers/carpetes no archivats omesos
00000655=* Aplicable a mitjans DVD+R DL. Quan comença a escriure's una imatge petita, s'escriu tot en la primera capa(L0) enlloc de escriure quantitats iguals ambdòs capes.
00000656=DVD+R DL només escriu a la primera capa (*)
00000657=Crea carpetes BDMV
00000658=Mida extra
00000661=DVD vídeo HD
00000662=Etiqueta vòlum - llig VPLST000.XPL
00000663=Etiqueta vòlum - Llig BDMT_ENG.XML
00000664=Sol·licita
00000665=Sol·licita confirmació detecció audio DVD
00000666=Sol·licita confirmació detecció DVD vídeo
00000667=Sol·licita confirmació detecció DVD vídeo HD
00000668=Sol·licita confirmació detecció BD vídeo
00000669=Sol·licita confirmació detecció instal·lació SO
00000670=Pàgina 4
00000671=Crea entrada en ProgID predeterminat
00000672=Sistema predeterminat
00000673=Usuari especificat
00000674=TAK
00000675=Panell exploració - Sols lectura
00000676=Escrivint - Sempre empra buffer E/S
00000677=Mida transferència:
00000678=64 KiB
00000679=32 KiB\n64 KiB\n128 KiB\n256 KiB\n512 KiB\n1 MiB
00000680=Mètode predeterminat mida extra:
00000681=Mida extra
00000682=Mida extra\nTrunca\n
00000683=Envia a BurnerMAX Payload:
00000684=Demana
00000685=Demana\nSí\nNo
00000686=Mètode Patch:
00000687=Compatible
00000688=Efectiu\nCompatible\nSempre\n
00000689=Empra carpeta destinació única
00000690=No demana configuració òptima

[frmShutdown]
00000001=ImgBurn
00000002=Tancant...
00000003=Em vas dir que tanqués la sessió d'usuari actual l'equip a l'acabar el que estava fent.\n\nBé, ho he acabat tot i ha arribat l'hora!\n\nSi no vols que ho faça, prem 'avorta' ara mateix!\n
00000004=Em vas dir que reiniciarà l'equip a l'acabar el que estava fent.\n\nBé, ho he acabat tot i ha arribat l'hora!\n\nSi no vols que ho faça, prem 'avorta' ara mateix!\n
00000005=Em vas dir que aturarà l'equip a l'acabar el que estava fent.\n\nBé, ho he acabat tot i ha arribat l'hora!\n\nSi no vols que ho faça, prem 'avorta' ara mateix!\n
00000006=Em vas dir que desconnectés l'equip a l'acabar el que estava fent.\n\nBé, ho he acabat tot i ha arribat l'hora!\n\nSi no vols que ho faça, prem 'avorta' ara mateix!\n
00000007=Em vas dir que posés l'equip en espera a l'acabar el que estava fent.\n\nBé, ho he acabat tot i ha arribat l'hora!\n\nSi no vols que ho faça, prem 'avorta' ara mateix!\n
00000008=Em vas dir que hibernarà l'equip a l'acabar el que estava fent.\n\nBé, ho he acabat tot i ha arribat l'hora!\n\nSi no vols que ho faça, prem 'avorta' ara mateix!
00000009=Avorta

[frmDropZone]
00000001=Solta carpetes i fitxers ací!
00000002=Enganxa
00000003=Tanca
00000004=Solta carpetes i fitxers ací!
00000005=Solta carpetes i fitxers ací!

[frmChooseFont]
00000001=Escull font
00000002=Mostra
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=La ràpida rabosa salta sobre el gos lent
00000008=D'acord
00000009=Cancel·la

[frmDiscLayoutAdd]
00000001=Afegint fitxers...
00000002=Element actual
00000003=Desconegut
00000004=Cancel·la
00000005=Directori actual
00000006=Desconegut
00000007=Progrés

[frmDiscLayoutEditor]
00000001=Editor de capes
00000002=Afegeix fitxers...
00000003=Afegeix fitxers
00000004=Afegeix carpetes...
00000005=Afegeix carpetes
00000007=Nomena
00000008=Nomena
00000010=Treure
00000011=Treure
00000013=Nom
00000014=Mida
00000015=Tipus
00000016=Data modificada
00000017=Camí del SO
00000018=PngImage_Explorer
00000019=PngImage_LoadProject
00000020=PngImage_SaveProject
00000021=PngImage_NewDisc
00000022=PngImage_AddFiles
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Carpeta nova
00000027=Carpeta nova
00000028=PngImage3
00000029=PngImage4
00000030=Carpeta nova
00000031=Estén tot
00000032=Redueix tot
00000033=Propietats
00000034=Enganxa
00000035=Nomena
00000036=Treure
00000037=Estén
00000038=Redueix
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Treure
00000045=Nomena
00000046=Enganxa
00000047=Carpeta nova
00000048=Propietats
00000049=Navega
00000050=Obre
00000051=Selecciona tot
00000052=Inverteix selecció
00000053=Obre ubicació del fitxer
00000054=Selecciona
00000055=Navega ubicació de fitxer
00000056=Navega
00000057=Obre
00000058=PngImage_AddSelected
00000059=PngImage_AddFiles
00000060=PngImage_AddFolder
00000061=PngImage_NewFolder
00000062=PngImage_Delete
00000063=PngImage_Rename
00000064=PngImage_Properties
00000065=Disc nou
00000066=Disc nou
00000068=PngImage10
00000069=PngImage11
00000070=Afegeix carpeta...
00000071=Afegeix fitxers...
00000072=Afegeix carpeta...
00000073=Afegeix fitxers...
00000075=CD (650 MiB / 74 Min)\nCD (700 MiB / 80 Min)\nCD (790 MiB / 90 Min)\nCD (870 MiB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL
00000076=suport s'empra automàtic
00000077=CD (650 MiB / 74 Min)
00000078=PngImage_Explorer2
00000079=PngImage_SideBySideView2
00000080=Propietats
00000081=Propietats
00000082=PngImage_LoadProject2
00000083=PngImage_SaveProject2
00000084=PngImage_NewDisc2
00000085=PngImage_AddSelected2
00000086=Carrega projecte...
00000087=Carrega projecte
00000088=Desa projecte...
00000089=Desa projecte
00000091=PngImage_AddFiles2
00000092=PngImage_AddFolder2
00000094=Navegador
00000095=Panell commutació Navegador
00000096=ComboBox Carpetes Navegador
00000097=Vista lateral
00000098=PngImage_NewFolder2
00000099=PngImage_Delete2
00000100=Alterna vista lateral
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=Afegeix selecció
00000104=Afegeix selecció

[frmDiscLayoutProperties]
00000001=Propietats
00000002=Desconegut
00000003=Contingut:
00000004=Desconegut
00000005=Nom:
00000006=Desconegut
00000007=Tipus:
00000008=Desconegut
00000009=Mida:
00000010=Desconegut
00000011=Ubicació:
00000012=Desconegut
00000013=Camí SO:
00000014=Desconegut
00000015=Data creada:
00000016=Data modificada:
00000017=Atributs:
00000018=Oculta
00000019=D'acord
00000020=Cancel·la

[frmDiscLayoutReplace]
00000001=Afegeix fitxer
00000002=Ja hi ha un fitxer amb aquest nom en aquesta ubicació.
00000003=Nom:
00000004=Desconegut
00000005=Tipus:
00000006=Desconegut
00000007=Ubicació:
00000008=Desconegut
00000009=Fitxer existent
00000011=Desconegut
00000012=Mida:
00000013=Desconegut
00000014=Data modificada:
00000015=Desconegut
00000016=Fitxer nou
00000018=Desconegut
00000019=Mida:
00000020=Desconegut
00000021=Data modificada:
00000022=Desconegut
00000023=Reemplaça tot
00000024=Salta tot
00000025=Reemplaça
00000026=Salta
00000027=Cancel·la
00000028=Canvia nom

[frmAutoLoaderControl]
00000001=Control auto càrrega
00000002=Dispositius
00000003=Desconegut
00000004=ID Robot:
00000005=Unitats
00000006=Unitat
00000007=Extreu suport de la unitat seleccionada
00000008=Extreu
00000009=Càrrega suport en la unitat seleccionada
00000010=Càrrega
00000011=Rebutja suport de la unitat seleccionada
00000012=Rebutja
00000013=Tipus Robot:
00000014=Desconegut
00000015=Robot preparat:
00000016=Desconegut
00000017=Unitats:
00000018=Desconegut
00000019=IDs Unitat:
00000020=Desconegut
00000021=PngImage0
00000022=PngImage1
00000024=D'acord
00000027=Text d'estat
00000028=Neteja l'error del sistema
00000029=Calibrat
00000030=Comprovació
00000031=Configura associació d'unitat...
00000032=Netja estat Bin

[frmConfigureDrivePositions]
00000001=Configura posicions Unitat
00000002=D'acord
00000003=Cancel·la
00000004=Desconegut
00000005=Si us plau selecciona...
00000006=Si us plau selecciona...\nNo a l'editor\nUnitat superior\nUnitat inferior\n
00000007=Obre/Tanca
00000008=Posició
00000009=Acció
00000010=Unitat
00000011=Desconegut
00000012=Si us plau selecciona...
00000013=Si us plau selecciona...\nNo a l'editor\nUnitat superior\nUnitat inferior\n
00000014=Obre/Tanca
00000015=Desconegut
00000016=Si us plau selecciona...
00000017=Si us plau selecciona...\nNo a l'editor\nUnitat superior\nUnitat inferior
00000018=Obre/Tanca
00000019=Desconegut
00000020=Si us plau selecciona...
00000021=Si us plau selecciona...\nNo a l'editor\nUnitat superior\nUnitat inferior\n
00000022=Obre/Tanca
00000023=Desconegut
00000024=Si us plau selecciona...
00000025=Si us plau selecciona...\nNo a l'editor\nUnitat superior\nUnitat inferior\n
00000026=Obre/Tanca
00000027=Empra els desplegables per especificar la unitat superior i la unitat inferior.

[frmReadNextDisc]
00000001=Si es plau insereix disc següent...
00000002=Text d'estat
00000004=Cancel·la
00000005=Següent
00000006=Desconegut
00000014=Obre carpeta contenidora
00000015=Desconegut
00000018=Càrrega
00000019=Extreu
00000021=Recerca següent disc ple al carregador
00000022=Vista Control carregador...
00000023=D'acord
00000024=Anterior
00000025=Desconegut
00000026=Etiqueta:
00000027=Exporta  gràfic...
00000028=Mostra  gràfic...
00000029=Obre carpeta contenidora
00000030=Gràfica:
00000031=Desconegut
00000035=Càrrega
00000036=Extreu
00000037=Desconegut
00000041=Recerca fitxer...
00000042=Etiqueta:
00000043=Desconegut
00000044=Identificador d'implementació
00000045=ID Imp:
00000046=Desconegut
00000047=Sistema(es) fitxer
00000048=Fitxer Sis:
00000049=Desconegut

[frmSelectRobotDrives]
00000001=Configura posició Unitat
00000002=D'acord
00000003=Cancel·la
00000004=Desconegut
00000005=Selecciona si us plau...
00000006=Selecciona si us plau...\nNo a l'editor\nUnitat superior\nUnitat inferior\n
00000007=Obre/Tanca
00000008=Posició
00000009=Acció
00000010=Unitat
00000011=Desconegut
00000012=Selecciona si us plau...
00000013=Selecciona si us plau...\nNo a l'editor\nUnitat superior\nUnitat inferior\n
00000014=Obre/Tanca
00000015=Desconegut
00000016=Selecciona si us plau...
00000017=Selecciona si us plau...\nNo a l'editor\nUnitat superior\nUnitat inferior
00000018=Obre/Tanca
00000019=Desconegut
00000020=Selecciona si us plau...
00000021=Selecciona si us plau...\nNo a l'editor\nUnitat superior\nUnitat inferior
00000022=Obre/Tanca
00000023=Desconegut
00000024=Selecciona si us plau...
00000025=Selecciona si us plau...\nNo a l'editor\nUnitat superior\nUnitat inferior\n
00000026=Obre/Tanca
00000027=Empra els desplegables per especificar la unitat superior i la unitat inferior.

[frmConfigureDriveAssociation]
00000001=Configura associació d'unitat
00000002=D'acord
00000003=Cancel·la
00000004=Nom
00000005=Si us plau, seleccioneu unitat(s) associada(es) a aquest dispositiu.
00000006=Dispositiu:
00000007=Desconegut
00000008=Refresca unitats

[frmOverburn]
00000001=ImgBurn
00000002=No sembla haver suficient espai al disc per gravar aquesta imatge.
00000003=Mida d'imatge:
00000004=Desconegut
00000005=Mida disc:
00000006=Desconegut
00000007=D'acord
00000008=Cancel·la
00000009=¿Què t'agradaria fer?
00000010=Escriure fins el final de la imatge (Mida extra)
00000011=Escriure fins el final del disc (Truncar)

[$CONSTANTS]
Abort=Avorta
AFileNameCannotContainAnyOfTheFollowingCharacters=El nom de fitxer no pot contindre cap dels següents caràcters: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=La imatge conté una carpeta 'BDAV' al directori arrel, s'assumeix que hi és un disc Blu-ray.\n
AssumeBuild_BDVideo_BDMV=La imatge conté una carpeta 'BDMV' al directori arrel, s'assumeix que hi és un disc Blu-ray.
AssumeBuild_DivXVideo=La imatge conté un fitxer 'AVI' al directori arrel, s'assumeix que hi és un disc DivX.
AssumeBuild_DVDAudio=La imatge conté una carpeta 'AUDIO_TS' en l’arrel i s'assumeix que és un DVD Audio.
AssumeBuild_DVDVideo=La imatge conté una carpeta 'VIDEO_TS' al directori arrel, s'assumeix que hi és un disc DVD.
AssumeBuild_HDDVDVideo=La imatge conté una carpeta 'HVDVD_TS' al directori arrel, s'assumeix que hi és un disc HD DVD.
AssumeBuild_MP3Audio=La imatge conté un fitxer MP3 al directori arrel, s'assumeix que hi és un disc d'audio.
AssumeBuild_OSInstallation_I386=La imatge conté la carpeta 'I386' al directori arrel, s'assumeix que hi és un disc d'instal·lació de sistema operatiu.
AssumeBuild_OSInstallation_InstallWim=La imatge conté el fitxer 'install.wim' al directori 'sources', s'assumeix que hi és un disc d'instal·lació de sistema operatiu.
AssumePatch_isolinux_bin=S'ha especificat un fitxer 'isolinux.bin' com a imatge d'arrencada.
Auto=Automàtic
AutoOKInXSecond=Auto 'D'acord' en %1 segon...
AutoOKInXSeconds=Auto 'D'acord' en %1 segons...
AutoRenameInXSecond=Auto 'Canvia nom' en %1 segon...
AutoRenameInXSeconds=Auto 'Canvia nom' en %1 segons...
AutoYesInXSecond=Auto 'Sí' en %1 segon...
AutoYesInXSeconds=Auto 'Sí' en %1 segons...
BL_ConfirmNewDisc=¿Segur que vols iniciar un disc nou?\n\nSi no l'has desat, el disseny del disc actual es pedrà.
BL_DoubleClickToOpenTheFile=Clic doble obre el fitxer.
BL_DoubleClickToOpenTheFolder=Clic doble obre la carpeta.
BL_File=Fitxer
BL_FileFolder=Fitxer de carpeta
BL_Files=Fitxers
BL_Folder=Carpeta
BL_Folders=Carpetes
BL_Free=Lliure
BL_Item=Element
BL_ItemFileFolders=%1 Element (%2 Fitxer, %3 Carpetes)
BL_ItemFilesFolder=%1 Element (%2 Fitxers, %3 Carpeta)
BL_Items=Elements
BL_ItemSelected=Element seleccionat
BL_ItemSelectedFileFolders=%1 element seleccionat (%2 Fitxer, %3 Carpetes)
BL_ItemSelectedFilesFolder=%1 element seleccionat (%2 Fitxers, %3 Carpeta)
BL_ItemsFileFolder=%1 elements (%2 Fitxer, %3 Carpeta)
BL_ItemsFileFolders=%1 elements (%2 Fitxers, %3 Carpetes)
BL_ItemsFilesFolder=%1 elements (%2 Fitxers, %3 Carpeta)
BL_ItemsFilesFolders=%1 elements (%2 Fitxers, %3 Carpetes)
BL_ItemsSelected=Elements seleccionats
BL_ItemsSelectedFileFolder=%1 elements seleccionats (%2 Fitxer, %3 Carpeta)
BL_ItemsSelectedFileFolders=%1 elements seleccionats (%2 Fitxer, %3 Carpetes)
BL_ItemsSelectedFilesFolder=%1 elements seleccionats (%2 Fitxers, %3 Carpeta)
BL_ItemsSelectedFilesFolders=%1 elements seleccionats (%2 Fitxers, %3 Carpetes)
BL_NewFolder=Carpeta nova
BL_NotApplicable=N/A
BL_Root=Arrel
BL_ThisFolderAlreadyContainsAFileNamed=Aquesta carpeta ja conté un fitxer '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Aquesta carpeta ja conté una subcarpeta '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Aquest nivell ja conté un fitxer '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Aquest nivell ja conté una carpeta '%1'.
BL_Used=Emprat
BuildBurnAnImage=Muntatge + Grava imatge
BurnAnImage=Grava una imatge
BurnAnImageFileInBuildMode_1=Només s'ha seleccionat un fitxer i sembla un fitxer d'imatge!
BurnAnImageFileInBuildMode_2=Hi eres en mode compilació , ¿segur que vols fer una còpia de seguretat d'aquesta imatge enlloc de gravar-la amb normalitat?
BurnAnImageFileInBuildMode_3=Avís: Si vols gravar amb normalitat, clic 'No', canvia a mode gravació i intenta-ho de nou.
Burning=Gravant
Burnt=Gravat
BurnUsing=Grava emprant
Byte=Byte
ByteLC=byte
Bytes=Bytes
BytesLC=bytes
Cancel=Cancel·la
CancelAutoOK="Cancel·la - Auto 'D'acord'"
CantCreateImageFromMultiSessionDisc=Ho sent, emprant mode lectura per la creació d'una imatge des de un disc multi-sessió %1 no és suportat actualment.\n\nEnlloc, empra el mode compilació per la creació d'una nova imatge 'neta' basada amb els continguts del disc.
CantCreateImageFromMultiTrackDisc=Ho sent, emprant mode lectura per la creació d'una imatge des de un disc multi-pista %1 no és suportat actualment.\n\nEnlloc, empra el mode compilació per la creació d'una nova imatge 'neta' basada amb els continguts del disc.
ChangesAvailable=Canvis disponibles
Continue=Continua
CorrectDataType_BDVideo=Blu-ray empra normalment el tipus de dades 'MODE1/2048', no '%1' com has seleccionat.\n
CorrectDataType_DVDAudio=DVD Audio normalment empren dades tipus 'MODE1/2048', no  '%1' com has seleccionat.
CorrectDataType_DVDVideo=DVD empra normalment el tipus de dades 'MODE1/2048', no '%1' com has seleccionat.
CorrectDataType_HDDVDVideo=HD DVD empra normalment el tipus de dades 'MODE1/2048', no '%1' com has seleccionat.
CorrectFileSystem_BDVideo=Blu-ray empra el sistema de fitxers 'UDF', no '%1' com has seleccionat.
CorrectFileSystem_DivXVideo=DivX empra el sistema de fitxers 'ISO9660 + Joliet' file systems, no '%1' com has seleccionat.
CorrectFileSystem_DVDAudio=DVD Audio normalment empren sistema fitxers 'ISO9660 + UDF', no '%1' com has seleccionat.
CorrectFileSystem_DVDVideo=DVD empra el sistema de fitxers 'ISO9660 + UDF', no '%1' com has seleccionat.
CorrectFileSystem_HDDVDVideo=HD DVD empra el sistema de fitxers 'UDF', no '%1' com has seleccionat.
CorrectFileSystem_MP3Audio=Discs audio MP3 normalment emprem  el sistema de fitxers 'ISO9660 + Joliet', no '%1' com has seleccionat.
CorrectFileSystem_OSInstallation_I386=Els discos d'instal·lació de sistema operatiu empren el sistema de fitxers 'ISO9660', no '%1' com has seleccionat.
CorrectFileSystem_OSInstallation_InstallWim=Els discos d'instal·lació de sistema operatiu empren el sistema de fitxers 'UDF', no '%1' com has seleccionat.
CorrectUDFRevision_BDVideo=Blu-ray empra la revisió UDF '2.50', no '%1' com has seleccionat.
CorrectUDFRevision_DVDAudio=DVD Audio normalment empren la revisió '1.02', no '%1' com has seleccionat.
CorrectUDFRevision_DVDVideo=DVD  empra la revisió UDF '1.02', no '%1' com has seleccionat.
CorrectUDFRevision_HDDVDVideo=HD DVD  empra la revisió UDF '2.50', no '%1' com has seleccionat.
CorrectUDFRevision_OSInstallation_InstallWim=Els discos d'instal·lació de sistema operatiu empren la revisió UDF '1.02', no '%1' com has seleccionat.
CreateAnImage=Crea Imatge
CreateDVDFile=Crea fitxer DVD
CreateMDSFile=Crea fitxer MDS
CS_IncludeArchiveFilesOnly_Disabled=Inclou només fitxers - Deshabilitat
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Permetre fitxers sense extensió - Habilitat
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Permetre més de 8 nivells de directori - Habilitat
CS_ISO9660_CharacterSet_DOS=ISO9660 - Joc de caràcters - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - No afegeix nombre de versió als identificadors de fitxer - Habilitat
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Nivell d'intercanvi - Nivell X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Afegeix nombre de versió als identificadors de fitxer - Deshabilitat
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Permetre fitxers sense extensió - Habilitat
CS_Joliet_InterchangeLevel_LevelX=Joliet -  Nivell d’intercanvi - Nivell X
CS_PreserveFullPathnames_Disabled=Manté camins complets - Deshabilitat
CS_RecurseSubdirectories_Enabled=Subdirectoris recursius - Habilitat
CurrentMediaDoesNotSupportDataType_UseMode1=El suport actual no és compatible amb el tipus de dades '%1', s'emprarà 'MODE1/2048' al seu lloc.
CurrentProfile_None=Cap!
CurrentProfile_Unknown=Desconegut
CurrentProfile_Unknown_Failed=Desconegut (Fallat!)
CurrentProfile_Unknown_NotSupported=Desconegut (Incompatible)
CurrentProfile_Unknown_X=Desconegut (%1)
Date=Data
DeleteEmptyFolder=¿Suprimir carpeta buida?
DeleteIncompleteFile=¿Suprimir fitxer incomplet?
DetectBuild_BDVideo=¿Està vosté intentant gravar un disc de vídeo Blu-ray?
DetectBuild_DVDAudio=¿Està vosté intentant gravar un disc DVD Audio?
DetectBuild_DVDVideo=¿Està vosté intentant gravar un disc DVD Vídeo?
DetectBuild_HDDVDVideo=¿Està vosté intentant gravar un disc DVD Vídeo HD?
DetectBuild_OSInstallation=¿Està vosté intentant gravar un disc d'instal·lació de Sistema Operatiu?
DirectoryDepthExceedsISO9660Limit_1=La profunditat de directori excedeix el límit ISO9660 de 8 nivells!
DirectoryDepthExceedsISO9660Limit_2=Nom: '%1'
DirectoryDepthExceedsISO9660Limit_3=Quantitat de nivells de directori en el camí: %1
DirectoryDepthExceedsISO9660Limit_4=Major quantitat de nivells de directori en qualsevol camí: %1
DirectoryDepthExceedsISO9660Limit_5=¿Vols continuar en qualsevol cas?
DirectShowFilterList=Llista filtratge DirectShow:
Disabled=Deshabilitat
Disc=Disc
DiscOptions=Opcions disc
DropDescription_Insert_Unknown=<Desconegut>
DropDescription_Message_AddTo=Afegeix a %1
DropDescription_Message_CannotAccept=L'equip diu 'No'
DropDescription_Message_CopyTo=Copia a %1
DropDescription_Message_MoveTo=Mou a %1
Enabled=Habilitat
ETFSBOOT_DontPatchBootInformationTable=La imatge d'arrencada 'ETFSBOOT.COM' no és quelcom que requereix tenir l'opció 'Revisa la taula de informació d'arrencada...' habilitada.\n\n¿Vols que ho corregeixe per tú ara?
ETFSBOOT_WrongSectorsToLoad_4=La imatge d'arrencada 'ETFSBOOT.COM' té una mida de 2KB.\n\nLa valua de 'Sectors per càrrega' deu per tant establir-se a 4, no %1 com s'ha introduït.\n\n¿Vols que ho corregeixi per tú ara?
ETFSBOOT_WrongSectorsToLoad_8=La imatge d'arrencada 'ETFSBOOT.COM' té una mida de 4 KB.\n\nLa valua de 'Sectors per càrrega' deu per tant establir-se a 8, no %1 com s'ha introduït.\n\n¿Vols que ho corregeixi per tú ara?
FileName=Nom fitxer:
Finished=Acabat
FolderContentRepresentRootDirectoryContent_1=Només hi ha una carpeta seleccionada!
FolderContentRepresentRootDirectoryContent_2=¿El contingut de la carpeta '%1' representa el que deuria ser el contingut del directori arrel?\n
FolderContentRepresentRootDirectoryContent_3=(En cas contrari, la carpeta '%1' serà visible al directori arrel de la imatge.)
FolderOrFileDoesNotExistOrIsNotAccessible=La carpeta o fitxer no existeixen o són inaccessibles!
Frame=Quadre
Frames=Quadres
GraphDataPreview_DefaultMediaID=ID SUPORT
GraphDataPreview_DefaultVolumeIdentifier=IDENTIFICADOR-VOLUM
HaventIncludedADVOBJFolder=No s'ha inclòs una carpeta 'ADV_OBJ' malgrat l’existència en el mateix nivell de directori de la carpeta 'HVDVD_TS'.\n\n¿T'agradaria que faça per incloure-la per tú ara?
HaventIncludedCERTIFICATEFolder=No s'ha inclòs una carpeta 'CERTIFICATE' malgrat l’existència en el mateix nivell de directori de la carpeta 'BDMV'.\n\n¿T'agradaria que faça per incloure-la per tú ara?
IB_BootCatalog=Catàleg d'arrencada
IB_BootImage=Imatge d'arrencada
IB_CalculatingFileMD5HashValues=Calculant valors hash fitxer MD5...
IB_CalculatingImageSize=Calculant mida d'imatge...
IB_CheckingISO9660FileSizes=Comprovant mides fitxer ISO9660...
IB_ClearingFolderFileArchiveAttributes=Netejant atributs Carpeta/fitxer...
IB_DeletingSourceFiles=Suprimint fitxers origen...
IB_FileSystemPadding=Farciment de sistema fitxers
IB_FixingVTSSectors=Reparant sectors VTS...
IB_GeneratingFileLBA=Generant fitxer LBA...
IB_GeneratingISO9660CompliantNames=Generant noms correctes ISO9660 ...
IB_GeneratingISO9660Data=Generant dades ISO9660...
IB_GeneratingISO9660DirectoryLBA=Generant directori LBA ISO9660...
IB_GeneratingJolietCompliantNames=Generant noms correctes Joliet...
IB_GeneratingJolietData=Generant dades Joliet...
IB_GeneratingJolietDirectoryLBA=Generant directori LBA Joliet...
IB_GeneratingUDFCompliantNames=Generant noms correctes UDF...
IB_GeneratingUDFData=Generant dades UDF...
IB_GeneratingUDFDirectoryLBA=Generant directori LBA UDF...
IB_GettingRegionInformation=Recollint informació de regió...
IB_InitialisingBootImageFile=Inicialitzant fitxer imatge d'arrencada...
IB_ISO9660DirectoryRecords=Registres directori ISO9660
IB_ISO9660PathTableRecords=Registres de tabla de camins ISO9660
IB_JolietDirectoryRecords=Registres directori Joliet
IB_JolietPathTableRecords=Registres Tabla de camins Joliet
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=Optimitzant duplicació de fitxers...
IB_PatchingBootInformationTable=Reparant tabla informació d'arrencada...
IB_SettingDirectoryTimes=Configuració hora directoris...
IB_SortingFilesBySize=Ordenant fitxer per mida...
IB_SortingItems=Ordenant elements...
IB_ThisMayTakeAWhile_PleaseBePatient=Açò pot trigar una mica, paciència...
IB_UDFDirectoryRecords=Registres directori UDF
IB_UDFFileSet=Joc de fitxers UDF
IB_UDFFileSetDuplicate=Joc de fitxers(Duplicat) UDF
IB_WaitingForYouToSelectLayerBreakPosition=Esperant selecció possició ruptura capa...
IB_WritingBootCatalog=Gravant catàleg d'arrencada...
IB_WritingBootImage=Gravant imatge d'arrencada...
IB_WritingFiles=Gravant fitxers...
IB_WritingFileSystemPadding=Gravant farciment sistema fitxers...
IB_WritingISO9660DirectoryRecords=Gravant registres directori ISO9660...
IB_WritingISO9660PathTableRecords=Gravant registres tabla de camins ISO9660...
IB_WritingJolietDirectoryRecords=Gravant registres directori Joliet...
IB_WritingJolietPathTableRecords=Gravant registres tabla de camins Joliet...
IB_WritingUDFDirectoryRecords=Gravant registres director UDF...
IB_WritingUDFFileSet=Gravant joc de fitxers UDF...
IB_WritingUDFFileSetDuplicate=Gravant joc de fitxers(duplicat) UDF...
Ignore=Ignora
ImageTooLargeForDataType_UseMode1=La imatge es massa gran pel tipus de dades '%1', 'MODE1/2048' s'emprarà al seu lloc.
Index=Índex
LayerBreak=Salt de capa
LogWindow_CloseMessage=Aquesta finestra es va dissenyar per romandre oberta a tot hora!\n\nSi la tanques o la minimitzes et pedràs molta informació / advertiments / missatges d'error que son potencialment molt importants.\n\n¿Estàs segur que vols amagar el cap en la sorra com els estruços?
MiniImageNotStoredWithContent=Mini imatges (.miniso) no treballaran correctamen a menys que estiguen enmagatzemades amb les carpetes/fitxers de les que es componen.\n\nAixí, per a què treballe el fitxer destinació probablement caldrà canviar-lo des de...\n\n%1\n\na...\n\n%2\n\n¿Vols que ho canvie per tú ara?
MinimizeToSystemTray=Minimitza a l'Àrea de notificació
Minute=Minut
Minutes=Minuts
No=No
NoFilesOrFoldersWereAddedToTheImage=No s'han afegit carpetes ni fitxers a la imatge!
None=Cap
Normal=Normal
NotApplicable=N/A
NoteGUIOptionNotChanged=Avís: La opció GUI no s'hi canviarà.
NoteGUIOptionsNotChanged=Avís: Les opcions GUI no s'hi canviaran.
Of=de
OK=D'acord
Options=Opcions
OverburnSize=%1 Sectors (%2 MB)
PathLengthExceedsISO9660Limit_1=Longitud de camí excedeix el límit ISO9660 de %1 caràcters!
PathLengthExceedsISO9660Limit_2=Nom: '%1'
PathLengthExceedsISO9660Limit_3=Nom ISO9660: '%1'
PathLengthExceedsISO9660Limit_4=Quantitat de caràcters al camí: %1
Performer=Executor
Permanent=Permanent
PleaseSelect=Si us plau, selecciona
PleaseSelectAFile=Si es plau, selecciona un fitxer
ProposedSettingChange=Canvi de configuració proposat:
ProposedSettingChanges=Canvis de configuració proposats:
Queued=En cuada
ReadUsing=Llegeix emprant
Reason=Raó
RemoveTopMostDiscFromOutputBin=Si us plau retireu el disc del nivell superior de la safata de sortida, ha estat rebutjat pel carregador.
RenamedWithEmptyName=Si cliques 'Nomena', almenys especifica un nom nou pel fitxer!
Reset=Reinicia
Retry=Reintent
Second=Segon
Seconds=Segons
SelectDefaultDestinationFolder=Selecciona carpeta destinació predeterminada
SelectDestinationFolderForBatchModeImages=Selecciona carpeta destinació per imatges en mode massiu
SelectedAFolderContainingVideoFiles_BDVideo=Has seleccionat una carpeta que conté fitxers Blu-ray!\n\n¿Vols compilar un disc Blu-ray?
SelectedAFolderContainingVideoFiles_DVDAudio=Has seleccionat una carpeta que conté fitxers DVD Audio!\n\n¿Vols compilar un disc DVD Audio?
SelectedAFolderContainingVideoFiles_DVDVideo=Has seleccionat una carpeta que conté fitxers DVD!\n\n¿Vols compilar un disc DVD?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Has seleccionat una carpeta que conté fitxers HD DVD!\n\n¿Vols compilar un disc HD DVD?
SelectedVideoFiles_BDVideo=Només has seleccionat fitxers Blu-ray!\n\n¿Vols compilar un disc Blu-ray?
SelectedVideoFiles_DVDAudio=Només has seleccionat fitxers DVD Audio!\n\n¿Vols compilar un disc DVD Audio?
SelectedVideoFiles_DVDVideo=Només has seleccionat fitxers DVD!\n\n¿Vols compilar un disc DVD?
SelectedVideoFiles_HDDVDVideo=Només has seleccionat fitxers HD DVD!\n\n¿Vols compilar un disc HD DVD?
SelectExplorerPaneInitialFolder=Selecciona carpeta inicial panell navegador
SelectFolderForGraphDataFiles=Selecciona carpeta per fitxers de gràfiques
SelectFolderForImageFiles=Selecciona carpeta per fitxers d'imatge
SelectFolderForLanguageFiles=Selecciona carpeta per fitxers d'idioma
SelectFolderForLogFiles=Selecciona carpeta per fitxers LOG
SelectFolderForProjectFiles=Selecciona carpeta per fitxers de projecte
SelectFolderForQueueFiles=Selecciona carpeta per fitxers de cua
SelectFolderToAdd=Selecciona carpeta per afegir
Session=Sessió
SessionOptions=Opcions Sessió
Sessions=Sessions
Special=Especial
StayOnTop=Romandre al cap
Temporary=Temporal
ThatsFineExceptConflictingSetting=És correcte per mi, excepte que hi ha un conflicte de configuració que podria impedir treballar correctament.
ThatsFineExceptConflictingSettings=És correcte per mi, excepte que hi ha alguns conflictes de configuració que podrien impedir treballar correctament.
ThisSettingIsActive=Aquesta configuració és habilitada.
ThisSettingIsNotActive=Aquesta configuració NO és habilitada.
Time=Temps
Title=Títol
Total=Complet
Track=Pista
TrackOptions=Opcions de pistes
Tracks=Pistes
TryAgain=Intenta-ho de nou
TryingToBuild_BDVideo=Açò sembla com que vols gravar un disc Blu-ray!
TryingToBuild_DVDAudio=Açò sembla com que vols gravar un disc DVD Audio!
TryingToBuild_DVDVideo=Açò sembla com que vols gravar un disc DVD!
TryingToBuild_HDDVDVideo=Açò sembla com que vols gravar un disc HD DVD!
TryingToBuild_OSInstallation=Açò sembla com que vols gravar un disc d'instal·lació de sistema operatiu!
UnacceptableCharacter=Caràcter inacceptable
Unknown=Desconegut
VendorInfo=Info proveïdor:
VolumeLabel_UNDEFINED=INDEFINIT
WarnBootable=És correcte per mi, excepte que m'has dit que faci el disc arrencable.
WarnBootable_Hint=Suggerència: Pots aturar-ho a 'Avançades' -> pestanya 'Disc d'arrencada'.
WarnNotBootable=Es correcte per mi, excepte que no m'has dit de fer un disc d'arrencada.
WarnNotBootable_Hint=Truc: Pots fer-ho des de 'Avançades' -> pestanya 'Disc d'arrencada'.
WarnNotPatchingBootInfoTable=És correcte per mi, excepte que no m'has dit que revise la taula d’informació d'arrencada.
WarnNotPatchingBootInfoTable_Hint=Truc: Pots fer-ho des de 'Avançades' -> pestanya 'Disc d'arrencada'.
WarnUDFRevisionNotSupportedByOS=Has seleccionat la revisió UDF (%1) que no és compatible amb quest sistema operatiu.\n\nNo seràs capaç de navegar pels continguts del disc sense emprar un controlador de tercers.
WouldYouLikeMeToAdjustTheSettingForYou=¿Vols que ajuste la configuració per tú?
WouldYouLikeMeToAdjustTheSettingsForYou=¿Vols que ajuste la configuració per tú?
WouldYouLikeToContinueAnyway=¿Vols continuar en qualsevol cas?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=Degut a la configuració actual de 'tiups de dades', aquesta imatge no pot desar-se emprant l'extensió '.iso'.
WrongDataTypeForUsingIsoFileExtension_2=Si no, es desarà la imatge emprant l'extensió '.bin' al seu lloc.
Yes=Sí
